{
  "quotation" : {
    "remarks" : "广钦老和尚开示，摘自于电子书《广钦老和尚事迹·开示录》",
    "records" : [
      {
        "id" : "1",
        "content" : "1973年2月6日　拜访大仙寺开参老和尚之对谈法语\r\n开参和尚说：“善生树下闻水音，古今胜景现目前，得意忘忧无价宝，本珍非佛亦非心。”师父曰：“不要钱才有钱。”开参和尚：“做人不染尘。”师父曰：“衣、食、住放下才能了生死。”开参和尚：“念头一起走生死。”“他乡逢故人。”“多谢法师金口玉语。”\r\n师父曰：“欢喜苦行。”开参和尚：“欢喜乐行──任他去，任他来。”开参和尚又说：“身心俱不出家，身心俱出家，身出家心不出家，身不出家心出家。”\r\n·石上谈法\r\n开参和尚：“树皮一样青，开花结子二分明。”\r\n“三脚禅师能度师。”\r\n“明心见性，不杀亦太平。”\r\n“修利修利，修无利去生死。”\r\n“淡饭腹中饱，万事随缘了。”\r\n心觉师问：“楞严经中此云……非幻……亦非……。”\r\n师父曰：“六根分别则有生灭，凡六根所触皆有生灭，成五浊恶世，无分别则无生灭。”\r\n心觉师：“分别即贼，对不对？”\r\n师父曰：“对不对亦是分别。”\r\n心觉师：“以贼攻贼。”“指月录中此载，僧问赵州，狗子有佛性也无的公案。”\r\n师父曰：“二个皆不对，因起无明故。若无无明，则二人皆对、皆不对。”\r\n心觉师：“早上赵州答无，是为破那僧之有执；下午赵州答有，是破那僧之无执。”\r\n·一澳籍比丘森义法师问：“师父从哪里来？”\r\n师父答：“从无所住来。”\r\n法师听了很高兴，说：“这是见性的话。”\r\n师父问：“你今天来，是你来还是谁来？”\r\n法师：“是我来。”\r\n师父：“还有一个我来，就不对。有一个色相来去，还是有生有灭，皆是幻化。本性无来无去，不生不灭，无我无你。讲话没有准备，不想，一问马上能答，就没有来去。我们讲话经过想，就有来去。佛法不可思议，用嘴讲的还不是。”\r\n法师：“请师父开示有关修行方面。”\r\n师父：“受戒是受忍辱。耳听到别人骂你、刺激你，不理那就是戒。”\r\n法师：“修行很难，尤其这耐性更难，如忍一星期、二星期、一月甚至一年、三年都容易，一生中忍辱是不简单。”\r\n师父：“出家人的无明像火，在家人的无明像烟。”(这句话的意思就是：出家人起烦恼时，无可逃避，必须去面对问题，就像在火中炼钢一样，如果忍得过，浴火重生，就可以历炼出解脱的智慧；忍不过，就容易火烧功德林。而在家人起烦恼时，因为可以逃避，所以像烟一样濛濛不知问题在哪里，却一直在那里闷烧着，无法解决问题。)\r\n·某法师：“我的关房很小，空气也不好。”\r\n师父：“如果心闭关，这个身已够用了；如果身闭关，那事情(条件)还很多。”\r\n某法师：“般舟三昧是智者大师所谓四种三昧中的一种长行三昧，师父所行的是一种长坐三昧。”\r\n师父：“我不晓得我在做什么，你不说，我也不知道，没说我在做什么。”"
      },
      {
        "id" : "2",
        "content" : "1974年\r\n有一女居士问：“我学佛三年，什么都不懂，只晓得念南无阿弥陀佛，有人说佛、魔只差一点，不晓得怎样才是？”\r\n师父答：“佛、魔都是我们想的，正念就是佛，邪念就是魔。”\r\n居士又问：“我学佛仅短短三年，只知念佛，大部分时间都住在山上，只有二、三个月住家中。我在山上念佛，有一种感应，就是我家发生什么事，我都会知道。”\r\n师父说：“你这样就是没正念，挂念家事，念佛不专一，有杂念就没正念。你刚才说要学佛，学佛就是对世间的念头要放下。”\r\n·中国历史文化讲礼义，有大乘、小乘佛法，人如无礼义，学佛较难。中国自古有礼义忠孝，顺道而行则社会安定，国泰民安。现代花花世界，要得人身则不容易，不讲礼义忠孝，即使得个博士，也难以救人。博士学些有色相的、有生有灭的东西，只能危害，不能救人。眼所见，有生必有灭。古之圣贤有礼义、照规矩，世界太平可救人。\r\n·我们的无明就像云一样，有时将日光围住，凡事要从无明修，不起无明火，不生烦恼，不忌妒人；如忌妒人会堕在三恶道，来生不知是否能再得人身。所谓人身难得，佛法难闻，中土难生。\r\n·心里包藏什么都有，要用即有，没有用就没有，此谓空即是色，色即是空。\r\n·食众生肉即食自己肉，杀人即杀己，说人是非即说自己，说人不好即自己不好。我们出家之事不可说给在家人听，每一道场皆有一位罗汉，你讲人家，说不定就讲到罗汉。外面都在造几丈高的佛像、几万尊佛像，你们只管念佛、苦行、粗衣淡饭，自然有人供养，比他们装佛像还好。\r\n·要苦行才能得到智慧、佛报、福报。佛报——人家看我们直生欢喜心、恭敬心。福报——人间供养，但要惜福，不能太奢侈。虽然有福报，要有度量，好的给别人，不可执着。\r\n·自己精进也不知，要顺其自然，不能太执着(指执着要用功)。\r\n·佛法不离世间法，就是喻要度人，说法说些包含社会上因果关系，要与社会来往。又世间不离佛法，就是说社会上种种须靠佛法，才能扬善除恶。\r\n·有人问师父：“为何不想多睡，却都没办法？”\r\n\r\n师父答：“就是有种种欲念，好比：嘴爱吃，爱吃就爱睡；鼻爱闻香，闻香就散乱心；耳爱听，就有爱情、爱别离苦；眼爱看就动心，一动心就入心。”\r\n·外道说：“我要修到长生不老。”\r\n师父说：“我这身体没寄托，但我的灵光有寄托，有个地方可去，有一天灵光会离开这个假体。但我对身体有准备，灵光也有个去处，即身体归四大，灵光往西方。而你呢？”\r\n外道说：“我的灵光在宇宙万物。”\r\n师父说：“灵光寄托在宇宙万物很危险，还会改头换面，四生中还有份。眼所见，有生必有灭，宇宙万物仍会坏。这身体让你住两千年，坐在那里，像石头仍会坏。”"
      },
      {
        "id" : "3",
        "content" : "1974年1月14日\r\n师父说：“度众生不是用说的，是要修到无形中能感化人，不是拿个什么东西来弘法。”\r\n度轮法师：“是的，处无为法，行不言教。我现在要做什么事都能够办到，譬如我要现在所住的三藩市不地震，就不地震，不是地不会动，而是我能使之不动。以前我在香港，飓风要来，我能使之在二十英里外不来。在东北做沙弥时，就有许多鬼、神、龙、狐狸精等都来皈依。现在我度的这些美国弟子，就是我打他们、骂他们，他们也不会离我而去。”\r\n师父说：“修行要修到口说出来，就能成，说这样就这样。我没讲我在做什么，人见了我或听我讲一两句话，就深深感动。我到台湾后，台湾也比较安定。”\r\n度轮法师说：“这是老和尚的德行感化人。这些事我不向人说，因为遇到知己，说些知己的话。我到美国是六祖大师叫我去，我的字叫度轮，法名安慈，虚云老和尚传法给我，叫宣化。”\r\n师父说：“我在鼓山也见过虚云老和尚，我是修苦行，一字不识，不会说法，我什么也没有。”\r\n度轮法师：“老和尚太客气，本来就是无所得。修道不在文字上，有了德行自能度众，六祖大师也是一字不识。我所得的功夫是楞严咒及大悲咒，遇到什么事急需用到时，不必从头念到尾，只要从中取一、二句或一字，也能感应，看什么情形用哪一句即可。”\r\n师父说：“我是念佛，遇到什么事，只要一句阿弥陀佛就行。”\r\n度轮法师：“我喜欢助人，但为了助人遭到很多毁谤。虽然如此，我利人之心仍不退转，就是把我的头砍掉，我也高高兴兴。人家骂我，只当做是唱歌，打我如碰墙壁。我要降伏天魔，治诸外道。”\r\n师父：“您是菩萨。”\r\n度轮法师：“您是大阿罗汉，我们早就相识，是老同参，几十年不见，现在又见面。虽然如此，我们已经见面好几次了。”\r\n师父说：“您进来，我早已知道是您，菩萨心定就是见面。”\r\n度轮法师：“凡所有相皆是虚妄，若见诸相非相，则见如来。”\r\n师父说：“这还是有形色相──不过无形色相还得从有形色相修起，我没说有形色相、无形色相。”\r\n度轮法师：“借假修真。”\r\n师父：“眼所见皆有生灭，耳所听也如是。”\r\n度轮法师：“请老和尚多住世，暗中加持我弘法。”\r\n师父：“这次我本来要离开这娑婆世界，没想到却被信众留住。”\r\n度轮法师：“来者无所从来，去者无所从去。”\r\n师父：“我要来就来，要去就去，来去自由。”\r\n度轮法师：“您没去，因为我还没来；现在我来了，您更不能去，要多住世，使世界和平。我们各住一方，做各人的工作，请老和尚以精神加持我弘法，降伏天魔，治诸外道。”\r\n师父：“就以现在我们所谈的来弘法，不是拿个什么东西来弘法，要修到无形中感化人，就是坏人一见则起深信，不用口说。”\r\n度轮法师：“如是，如是，我在美国，许多有钱的美国人来，我不开口，他们也起信仰。所谓动也大转法轮，静也大转法轮，动静不二，动静一如。”\r\n师父笑笑，度轮法师也笑笑。度轮法师翻手掌给师父看，师父也翻手掌给度轮法师看，两人发出会心的微笑。\r\n师父说：“我没有准备要说什么，您讲我就答，不必讲太多话。”\r\n度轮法师：“我没有说。”\r\n·藏度法师见师父一天坐到晚，就说：“老和尚坐那么久。”\r\n师父说：“是你久。”"
      },
      {
        "id" : "4",
        "content" : "1974年7月3、4日\r\n师父于七月初三、四开始讲开示，当时未作记录，就记忆所及，略记于下：\r\n居士到寺里供养财物，是为种福田，要做到无相布施，功德才大，就是不看布施的人、物及受布施人的相，这样功德才大。\r\n居士到寺里念经拜忏，要诚心，要放下，不要人在寺里拜忏念经，心却挂想着家里的儿女，儿女自有他们自己的福报。要虔诚学佛，不要管他们；若一心为儿女操心，即是愚痴的人。\r\n居士到寺里把带来的东西供在佛前，即成三宝物，不再属于自己的了。假若带来的小孩子要吃供佛或已供过佛的水果，就不可以自己拿给他吃，因为这已经成了三宝物，不属于自己的了。要拿给他吃，要得到出家人的同意。\r\n居士到寺里念经拜忏，参加法会，在生活方面要多将就，不要嫌吃得不好，因为寺里不同你在家中，有好东西吃。住在寺里要能吃苦才行。\r\n居士到寺里，要帮助寺里工作，不要闲着无事，讲东讲西，拨弄是非。\r\n出家人对来寺里念经拜忏的在家人，不要跟他谈俗事，要指导他们怎样学佛。因为居士到寺里的目的，就是要向出家人请教佛法，跟出家人学习怎样烧香、念佛、拜佛。\r\n出家人出家的目的是为了了生死，了生死就要修行，修行就要能吃苦。不能吃苦，不知修行，生死不了，来生又在六道轮回中。\r\n胎、卵、湿、化四生中，人为胎生，为万物之灵，最聪明，所以人修学佛法比较容易。其他动物都甚愚痴，不适宜学习佛法。\r\n出家人要知道，我们这一生做了人，很不容易，也很难得。我们要把握这得到人身的机会，要努力进修，以求了脱生死。否则，修道未成，没了生死，下一辈子在胎、卵、湿、化四生中，又不知流到哪一生了。假若来生作卵生的鸟、湿生的鱼、化生的虫，它们智慧低或没智慧，要修学佛法就太难了。"
      },
      {
        "id" : "5",
        "content" : "1974年7月8日　师父自述生平事迹\r\n我五、六岁时和母亲到寺里拜佛，有位法师说：“给你种善根。”二十五、六岁时我到承天禅寺住。\r\n过了不久父母逝世后，我就到南洋去，而我依然吃素。这段日子让我深深感觉到世间没有什么希望，人生也没有什么意思，父母留下遗产，我如果也像他们一样耕田，做到老，最后仍是免不了一死，永远在生死轮回中，因此我想求了生脱死。\r\n三十六岁从南洋回来后就到承天寺正式出家，礼瑞芳法师为剃度师，当时的人注重耕田，我没读书，不认识字，先从菜园、打板、饭头等最基本的学起，做人不愿做的。到四十二岁才去受戒，于期间我亦念佛、打坐。受戒完后，回承天寺住三年，训练功夫，准备到深山修行。我要住山时只带了几件衣服、针线、一、二十斤米、火柴，在清源山找了一个石洞，这个洞有两个洞口，我将一个洞塞住。洞内很清幽，又有一块石头，在石头上打坐，感到很舒服。日落时，忽然有一只老虎以屁股先进洞来，我吓了一跳，连呼“阿弥陀佛”，老虎也被我吓到了，马上跑出去，隔了一会儿后，它又再度进来，我就对它说：“山军啊！你能不能把这个洞让我修行呢？还是你要吃我呢？”我看老虎没有恶意，就为它皈依，这就叫做“心动心”，我无恶意，它也无恶意，第二天它带来许多小老虎，在洞口游来游去、跳来跳去，显得很高兴的样子。这个境界非常好，就是吃素修道才有此境界。鸟鸣、猴子叫，没有世间吵杂，十分清静。\r\n以前我在承天寺对食、衣、住已经训练好，所以几个月后，我带的米吃完了，我就开始坐功，只坐一星期，肚子即感觉饿，我便出洞觅食，看见猴子吃树子，心想猴子可以吃，人也应该可以吃，于是捡些猴子吃剩的来吃，吃后很舒服，便打算捡些回去吃，猴子见到我捡树子，就尽量摇树，使树子掉下来，让我捡。树子吃几天后没有了，我即开始坐功，有出入定，约一个月后又饿了，这次出去觅食，找到一块山蕃薯，约有一、二十斤重。我找到一根树枝挖一小块来吃，然后再用土盖好，继续用功，本来修行只是借假修真，吃一点，聊以充饥即可。此块山薯再生小山薯，足足让我吃了三、四年。\r\n在洞内衣服很干净，很少洗，有时我也补补衣服，但是日积月累，衣服仍会破，等到三件衣服剩一件，并且破烂不堪时，我就安慰这个假体说：“以后再做好的给你穿。”后来我想到，长久住山上与兽为友，只不过是度自己而已，佛说自度后也要度众生，在山上住一千年也是自度，度众生必须到山下，于是我就回到承天寺了。我下山时发须皆长，和山人一模一样，寺里的人都不认得我，我说我是某某人于此出家，拜谁为师，他们就拿衣服给我穿，要我喝点米汤，我本来不想吃，但大家好意，不好意思不吃，吃一点后感到头脑没有那么清楚、那么灵敏、那么精、那么明。\r\n我在山上时，柴夫们都叫我“驯虎师”。我回承天寺住五、六年，有一位林觉非居士欲拜我为师，我说你去拜别人，我不识字，但林觉非到处看后，仍要拜我，他既要拜我，我就说好。他要我保佑他一路平安，顺利抵达台湾。他到台湾写信请我去弘法，我想我不认识字，怎能去弘法？况且我在承天寺买菜，不会算术，所分的单金都倒贴，身边一些钱也没有。他想我衣、食、住都很简单，不必麻烦，就寄钱给我做路费。我到厦门南普陀后，接到从承天寺转来他寄的信及壹仟元。恰好南普陀有位从台湾去的普观法师(基隆大佛院住持)，他也要回台湾，他说：“你对台湾不熟，我有位姊姊在仙洞，我带你去。”我就和他到基隆仙洞住几个月，然后林觉非才来带我去他住的地方。当时有许多位法师要请我去住，我都婉拒，因我喜欢在山上搭茅蓬自修，度众生没有那么简单，须有佛缘及佛报，自己修到有功夫，福慧具足时，自然护法菩萨会拥护，不然想要度人，人却不让你度。今天我能度这么多众生，都是护法韦陀菩萨拥护，度人须度量大，别人问东问西我都耐心地说，没有起烦恼，人见我欢喜，我自己也不晓得怎么会度众、盖道场，我虽不会讲经，但有点苦行内功，可说得出，直示西方途径。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨\r\n"
      },
      {
        "id" : "6",
        "content" : "1974年7月9日\r\n师父于今年七月地藏法会一个月期间，每晚开示一小时，由传喜师译国语，传闻师重讲台语，出家众有传安、传奉、传悔、传总、传净、传登、传海、传岸、传缘、传实、传音、传陀、传修、传义、传聪等弟子。师父每晚讲完后，即领众念佛、拜佛。昨日师父说些出家因缘及在承天寺清源山修道经过，今天则说在台湾之事：\r\n我在承天寺将往南普陀前有个预兆，即是有鸟(白鹭丝)在我面前叫“老和尚”(声音听起来很像)，我以为它是在叫我的师公转尘老和尚，因为师公当方丈和尚，没想到是叫我。有些人以为和尚不好，其实要当老和尚可不简单，不是随便什么人都可称为老和尚，必须是有度人、做方丈、建道场度众，并且道行与法师不同。我离开承天寺至南普陀，有位林觉非居士写信请我至台湾弘法度众。我想既有人请，就随缘来台湾看看也好，我乘船，于厦门办出口证来台湾，不像其他有些法师跟部队来，我来台湾后，在仙洞住四、五个月，再至台北，先住在芝山岩几个月，然后到龙山寺，因太热，住几天便到新店水濂亭。在水濂亭约住一、两年，有位法华寺菜姑来请我去，法华寺为日本寺，日人走后，许多日本鬼出现其中。起先我也不知，偕同高铭树居士去，至夜阴风冷冷，许多身穿和服、梳发、身上背个东西的日本鬼出来了，大家都不敢睡，一个个溜走，只剩下我一个人，我向他们开示，并在地下找出许多浸在水缸中的骨头，我一一把它们捡起来晒干，装好后又念佛超度，这样方平静下来。现在法华寺每月十七日念经，便是始于此。法华寺的菜姑龙华样，只知吃素，不解空门，也不知恭敬法师。我使此地平静后，他们不知恭敬法师，像俗人一样，有几个人还说这下请我来，可能请不出去。我不喜欢住别人的寺，便离开了。在法雨寺过去山顶大屯山有大慈寺，那里盖了几间日本屋，住了几个菜姑，都是带发，有家庭有子孙。有一位菜姑叫阿瑞姑请我去，我和高铭树去，看看也是龙华样，和法华寺差不多，于是又离开大屯山，回到水濂亭。水濂亭在新店吊桥过去近新社。如果我有意建道场，就会把水濂亭那个山买下来，但是我想出家人用不着如此，能住就好，能过日子即可。后来自水濂亭看过去，有个似狮头的山，此山上有个石头，我便想打个石洞来住，出家人一直住在俗房(指水濂亭)也不是办法，所以我便离开水濂亭，和高铭树到此山打石洞，其他人也帮忙打石洞，于是我便安住在石洞内，慢慢就有些人来皈依了。\r\n新店有些人不是要拥护佛法，而是组织护法会，利用出家人来收香烛钱，台湾当时的人无正信，不知空门，不懂佛法，像仙公庙一样。我在广明岩度众，起初我以为护法会是要拥护佛法，后来我看许多信徒皈依很热闹，人来了，我就粗衣淡饭煮些给信徒吃。我想我是要度众，如度众好，什么道场都可盖，可是他们不晓得，认为不该给信徒吃，这样花钱，对寺收入不利。我注重度众，有多少钱便盖多少，不重寺的外观。我想在大陆都是在家人盖寺给出家人住，哪有在家人来利用出家人。我是要度众，不是要像仙公庙做庙公。因此我便在广明岩上面再建个广照寺，塑造一尊阿弥陀佛，高一丈八。广明岩有人对我说：“您就住在广照寺，广明岩让我们管。”我说：“你们既要管，广明岩就让给你们，我们出家人不是给你们管的。”因此我就住在广照寺。我想广照寺的这尊阿弥陀佛造好后，新店大小平安，此地必定发达，将来还会变成游览区。\r\n后来广照寺也有人要，我便同传意、郑水清到日月洞，洞内有一池，为山猪洗澡处，洞内有树，洞顶会滴水，我觉得此地不错。当初日月洞根本无路，长满野草藤，我便摸着石壁树藤而来。到了日月洞无物可吃，他们说：“师父，你不要住这里。”我说：“你们回去。”传意师便说要和我住。我以前在大陆已练好功夫，用坐的，有禅定功夫，根本不怕冷，并且那时我还年轻，身体尚好，一个人住也不怕，而传意师卧着睡，怕冷，便下山拿棉被，回来时天黑找不到路，就拼命叫我，我用声回答他，他听声寻至，便开始将洞整理好。慢慢有些信徒在新店找不到我，就打听到这里，也跟着来，并且也有许多人来住，男女约十几人。\r\n“日月洞”这个名字是我取的，在日月洞住了二、三年，我想这不是与大陆一样住山，度众不方便，许多老人来也不方便，所以想在较低的地方看块地，于是便来此建承天寺，此山当初很便宜，一千元买下，当初许多信徒都是板桥人，他们建议我买下此块地，并且由他们发起来买。此地本叫“竹仔林”，无路，暗得很，蛇很多，平常人都不敢来，当地的人要砍竹子，也要请五、六人一起来。买下此山地后，我就地取材，请附近的人帮忙将竹子砍下，搭个茅蓬。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨\r\n"
      },
      {
        "id" : "7",
        "content" : "1974年7月10日\r\n来到世间每个人皆有生老病死苦，我们要知道生从哪里来，死往哪里去。儿子、媳妇对你越好，你越离不开，贪恋世间，不知脱离苦海，仍在六道中轮回。这都是业障重，业障就是烦恼、挂碍，如挂碍家中的男女老少等，每个人挂碍不同，但皆把自己的生死路忘记，甚至连临命终时将去哪里也不关心了。有些小孩子现在就知道拜佛，这都是前世有种善根，所以说众生随业转，各人业障不同，不能转业，就得轮回，烦恼无尽了。老人知道回头念佛，就不会到四生里去，否则四生仍有份。有人问师父说：“定业不可转？”师父说：“人若知道信佛，回头念佛修道，定业可转。”业感不同，不觉悟，将娑婆以为极乐，如厕所虫及吃荤的人在市场买鸡鸭，以为很快乐，但悟了以后觉得那是罪过，吃素的人看吃荤的人是罪过，他就觉得吃素是极乐。享福的人以为自己在极乐世界，但不知能否永远如此享受？若福享尽，则苦恼、烦恼就来了。所以我们既能皈依三宝，应该要念佛，不要贪求子孙，放下一切，不要挂碍他们。很少人一辈子皆享福，有多少福气就有多少苦。在家中应尽量拜佛、念佛，闲话少说，以求脱离苦海。人都有烦恼，然一生没多久，有烦恼仍在生死中，仍在六道四生中轮回。在四生中也许连人身也难得，人烦恼投于四生中，四生中也有他们自己的烦恼，如鸡有鸡的烦恼，所以要念佛才能了脱生死。\r\n众生随业转，有的转牛、猪、鸡、蝴蝶等胎卵湿化，我们要找出生死路，一心念佛出生死，如不念佛则随业转，仍在六道轮回。有人因为看不到，就不相信六道轮回，其实我们是可以看到，如牛、猪，那是谁去投胎？在花花世界中也可看出六道轮回，如电视剧在演，正似我们在演。众生随业转，要随佛清净来转很不简单，要解脱也实不简单，各人脾气、个性不同，“知性好同居”(师父特别强调，我们要随人之性、合人之性)。我们这个身体像个地狱，灵光投在其中。\r\n在家人很难知道出家人的修行，我们不能叫你们在家人与我们出家人一样，我们出家人可以指导你们，知道你们的品性，引导你们向道，不是要你们的钱，如果只要钱就有贪恋，应该是无形中感化你们。解脱二字不简单，度人须随顺众生来度，须慈悲，不可依和出家人一样的方式来度。对你们好，希望以后像我们一样修，如有德行，讲一句话便能度众，出家人身上穿的出家衣服不简单。\r\n再怎样坏的人也要度，在家人要放下可不简单，出家人就是能放下。地藏菩萨发大誓愿，你们为什么不要像地藏菩萨一样？不过这是很难，地藏菩萨发愿“地狱不空，誓不成佛”。若心挂念地藏菩萨，与地藏菩萨相应，则地狱能空。\r\n在五欲中、四生中，就是你吃我、我吃你。地藏菩萨要我们吃素以了脱生死。如果我说错，请地藏菩萨原谅，我向地藏菩萨忏悔。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨\r\n"
      },
      {
        "id" : "8",
        "content" : "1974年7月12日\r\n在社会做事须守信，不可贪，尽心尽力，要忠心，替人做事能尽忠，则老板会重用你。学佛也是如此，对佛有虔诚信仰，则佛佑之。能做大生意，能和外国人做大生意，这也须有好信用，能为老板所重用，则老板会提拔你、培养你，则你的事业可以慢慢扩大，以致与外国人做生意，则前途不可限量。读博士不可只顾你个人一身，苦行须吃苦才能出身，有苦，人才会信任你，如此则能出身，前途不可限量，故凡能苦行苦修，其前途不可限量。\r\n反过来看我们出家人也是如此，佛菩萨皆是用苦行，不是选什么人才，不一定要读佛学院才能成就。佛菩萨皆从苦行中苦修，体会出、磨练出。\r\n信仰佛教或出家，大都受了打击、刺激，有了刺激人才会觉悟来修道。每个人出家都有其因缘，但不要以为受刺激出家不好，反而因受刺激来修道，道心会更坚固。不管出家人或在家人要有志气，人有了打击才会提出志气来修道、做事。\r\n现在出家人吃苦的很少，不知出家人皆须用千辛万苦去求了生脱死。现在的出家人也不知为何要修道、要如何修。修道人须吃苦，难行能行，难忍能忍，才能成道。现在人不知如此，怕吃苦、怕拘束，便自己去盖寺，结果不能统理大众，实在自己尚不知自度，怎能度人？吃苦来修，不可为享受来出家。\r\n修道人不谈佛理而谈俗事，这非出家人本份，以家庭俗事拿来出家用，俗气未断，怎能谈到修道？\r\n出家须修苦行，修戒定慧，许多人去受了戒，便以为自己做了法师，受戒本是要自己遵守戒律，持戒才有定慧。戒定慧不容易，是依经律论来行。戒定慧，对四生不可伤害他，要慈悲、要忍辱、吃苦。\r\n有人受戒回来，学些贪念回来，衣食住更享福，不知道勇猛精进。在家人做生意使人相信，须吃苦、守信，而出家人不能使人相信，便是如此，贪衣、食、住，不持戒、不修持，怎能使人相信？能守戒、吃苦耐劳，则信徒更会相信、信仰、恭敬你。\r\n有些人与在家人一样做生意，在家人也会诵经，出家人去诵经与他们竞争，好像做生意互相竞争，这现象不好，变成你度我，我度你。受戒回来要加倍持戒，努力修持。持戒，戒神拥护你，才能出苦海，否则受戒回来去念经，与在家人竞争，怎能度人。有了修持，戒定慧具足，韦驮菩萨拥护你，嘴一说出来，鬼神听了也能出苦，才能自度、度众生。\r\n出家人不要欢喜衣、食、住充足，若贪享受则易懈怠。出家更应努力，看能否了生脱死，受戒是靠戒定慧，看能否修至到哪里皆很自在，随处都可度人，到处受人恭敬。\r\n在家人修名利，还在娑婆世界中，仍会轮回，人死了，灵光会再去投胎，而出家是为了“了生脱死”。\r\n出家人以戒为师，以戒为师是使人见了似佛，人见了欢喜，起敬仰之心。\r\n出家人要拿出愿力，不要爱惜身体，身体是不永久的。参是要参坏的，不要以为受了打击，觉得他是坏人，他是我们的善知识，就是把我的头砍掉，我也要度他。要修到不生不灭，现出我们的本性、佛性。参人之坏来修改自己。\r\n我不识字，没照讲经的方式讲，今天想到什么便说什么，如说错，请原谅。大家念佛。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨\r\n"
      },
      {
        "id" : "9",
        "content" : "1974年7月13日\r\n昨天讲的随缘转，念佛则随佛转，造业则随业转。今天来谈出家人为何做到不能使人相信？在家人为何做到不能使人相信？\r\n大陆出家是无在家俗气，台湾出家则有种种挂碍，念头仍在世俗，但他又已出家。台湾出家尼师多，心放不下家庭，家庭观念仍有。大陆男众出家多，从大陆来的法师为何来台湾不能使人相信？因台湾本都是信道教、一贯道，不了解佛法，不知尊敬法师。但大陆法师来台后，慢慢传播佛法，使大家对佛法有所了解、敬重。外道是用种种方法买你的心，如买东西送你，或用话迷你的心，而佛教是用感化的，外道以有形的方式感化，而佛教是用无形的方式感化，以道德来感化人。世俗人求财求利，出家人求能否使众生少造业、了生脱死，若出家人也求名利，则与在家人相同，就不为在家人所敬重。\r\n许多居士读大学，很深信佛法，会讲会写。而我们出家人须修苦行、戒定慧，以无形的方式来感化人，使得大学生对佛教有个衷心信仰。若不苦修苦行，则那些大学生能讲能写，比你强，怎么会敬重你？\r\n古时出家人托钵，各人去修行，八万四千法门，各人修各人的功，今天托有则吃，托无也就算了，专心一致用功，以求了生脱死。不像很多出家人，专讲如何去搞小庙，不是盖了许多寺便能了生脱死，许多人盖了庙不知为什么，不知是为了自己度日子维持生活，还是度众？如为度日，刚草茅搭一间也能过日子，如为度众，则大家找有钱居士帮忙，便成竞争，拿佛菩萨做生意。在家人不相信、轻视出家人，就是因此而来。如盖寺，煮些好菜让人吃，来拉信徒，靠这个吃饭，他们便不恭敬。盖寺须有德行感化人，本人会三刀六槌，且能写、能讲、能做事，使人敬服。而现在的人盖寺，则收些徒弟，叫徒弟去化缘，什么也不会，又没有度量感化人，有钱便盖寺，对待徒弟好像佣人，且不知如何教导，日子久了，弟子就不听他的话，便想去读佛学院。许多人读佛学院，说要弘法利生，结果读出来有几个去弘法利生？在家人见了则不敬重，便侵入寺庙组织管理员来管理出家人。大陆出家人行持到感动皇帝，云游四方、吃四方，衣钵至处任君餐，任人敬重。大陆四大名山，有佛寺便有皇帝敕封，出家人如有道德，韦陀护法会拥护你。\r\n当执事人不可贪，贪一根草，滴水也难消，还得轮回生死，稍贪则有业障。在大陆当执事人皆有小神通，如知客师皆有小神通，那是到各方参学，在苦行中修出来的。要爱护常住物，一粒米如须弥山。不是用物质来应酬在家人，使人不敬重，如要出家便受父母阻挡，因认为出家与在家差不多。\r\n在家布施须恭敬供养，很欢喜乐意，而不是向在家人讨，使人不乐意，这样就不为在家人所恭敬。而且在家人因不是出自乐意，则出家人将其布施之物拿出来煮吃，款待在家人，结果使在家人不知修福而造业。在家人布施之物放在寺里，不可再管出家人如何处理。在大陆，施主布施是为求福，要礼佛、恭敬法师。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨"
      },
      {
        "id" : "10",
        "content" : "1974年7月18日\r\n不信佛的人，不到寺庙里，无法领略到佛法。\r\n有许多不信佛的孤魂野鬼，即在七月份实施普度。因平时没有超度，实施普度是佛教的一种救济作法。\r\n现在超度，非是施主出钱才超度，没有钱也要超度，对孤魂野鬼实施超度，是佛教的一种慈悲。\r\n有的人拿钱，有的人没拿钱，但我们都一律平等超度。有的人拿钱多，不要以为自己拿钱多，拿钱多帮助超度别人的鬼魂，这样功德才大。我们寺里对超度孤魂野鬼应一律平等。\r\n布施意义非常深奥，布施不一定是金钱。若没有钱，到寺里帮助工作，也是布施，但布施也要看适当不适当，若布施不适当也是没功德。\r\n有钱的人做许多善事或布施，可是拿出钱是无所谓，没有钱的人也布施，省吃俭用，节省几个菜钱来布施，钱虽然少，可是与有钱的人布施很多钱的功德是相同的。\r\n承天寺有这样的规模，建设的经济来源，有钱的人出的钱多，功德固然很大，没钱的人拿出少许钱，或出力化缘，其功德亦是相同的。\r\n在修行方面，不管走到哪里，都受到人的欢迎，是韦驮菩萨护法，到处受人尊敬。\r\n有修行的人，不一定要发心建个大寺庙，有修行的人，跑到深山里，不管有没有吃的穿的，都会有韦驮护法来建成大的道场。\r\n出家的人要了解出家是什么？并要到大丛林里磨练，要做人不愿做的事，要不看、不听像个哑吧一样。要吃苦，这样走到哪里建道场都会成功，若没吃过苦，出家没几天就想去建道场，那很难成功。\r\n出家人要把俗家一切习惯丢下，否则出家以后仍在贪瞋痴内打转，会走入邪道，就是不要把俗家生活习惯带到寺庙里来。\r\n能到大寺庙里参学，看看那里的老法师，开示怎样念佛、看经、参禅，了解以后才有受用，若出家不在这方面用功，而嫌吃的不好、穿的不好，这样不会得到成就。\r\n出家的人要知爱惜光阴，赶快修行，若空空过日子是很可惜，若不知用功，好的只得人身，差的就在三恶道中变牛变马，所以要把握机会努力修行，不要空度光阴。\r\n出家人要常常指导在家人学佛，要教他如何学佛，如何消业障。不要看到有钱的人，给他找个好房子住，去巴结他，给他好的吃，反而不能给施主种福田，害了他，也害了自己。\r\n出家人要了解自己的任务在哪里，出家人要帮助在家人种福田、消业障，别奉承有钱的施主，否则会加重在家人的业障，别叫在家人说出家人势力眼，使在家人造口业。在家人也不要要求寺庙要好好招待自己，假若在家人要求寺庙好好招待自己，即不会植福消灾，反而会增长罪业。在家人与出家人都要相互了解。\r\n目前有许多出家人，出家没多久，就想建道场，到处化缘，光找佛教徒还好，他去找不信佛教的或外道，因此闹出很多是非。假若你建立道场，是为自己还是为度众呢？所以，不要出家没多久，就到处化缘、创建道场，你若是这样建立道场会闹很多是非。假若为自己，道场会建不起来，即使建成也会闹成很多是非。假若为度众，你还没有参学，出家人的一切规矩都不知道，没办法领众。出家的人能够学习古代祖师修苦行，将来会有出头的一天，在丛林里与大家吃苦砍柴挑水，即会得到别人的敬仰，要在节俭勤劳吃苦中去磨练，才能在道业上有成就。\r\n我们出家人要知道怎修福报、修智慧，得到福报的人，要把福报给人享受；自己得到智慧，指导人家如何学佛，才是真正的智慧。自己不享受福报，才是真正的福报。\r\n修行能得福慧双修的人，必须有大的度量，比如今天建设承天寺，是为了别人，不是为了自己，比如今天承天寺有几十个人，甚至几百个人，道粮都不会有问题，就是建设道场不是为己而是为他人。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨"
      },
      {
        "id" : "11",
        "content" : "1974年7月19日\r\n过去与现在的比较：在文字方面，孔子学说传布到现在，都是文言，过去都是文言。现在不同，大家都用白话，过去用文言，是对经书尊敬，现在用白话，对儒家也不太尊重，现在印刷术很发达，越发达对文言的经书，越不会尊重。\r\n古人读书，注重明礼达道，看重孝父母、敬师长，读了孔孟学说，非常注重父母师长，所以家庭很和睦，可是现代人读了很高学位，对于伦理道德不注重，对上不注重孝，对下不注重慈悲了。在佛教说，不注重文字，但以儒释道三家来说，儒家提倡忠孝，是有文字，佛教已有很多经典，在修持方面说，可以不读经典，儒家靠四书五经成圣成贤，佛教的历代祖师是靠修持，不一定每个祖师都是靠读佛经成佛做祖的。\r\n师父说的话，可以用文字记下，以便了解古圣先贤的话，所以师父讲的文字，虽然不是文字，但用文字记下开示，对了解所讲的意义，是很有帮助。\r\n讲与记是不同的，师父讲的一件事，可是各位听众所了解、所记载的是不同的。学识好的人记载得深，智慧高的人了解得深。\r\n师父讲的话意又不完全，经翻译的人翻的意义也不同。看经书也是一样，佛当时说法，没有记载，是以后阿难尊者等集记的，可是当时佛讲话虽没有文字记载，佛讲话仍使很多人感动，以致以后结集经律论，亦要用文字记录，这样后人看了用文字记载的经律论，亦同样受到感动，可见文字的重要。\r\n谈到修行，不管古今，都要吃苦，并且经过若干劫，如释迦牟尼佛，人要眼即给眼，人要鼻即给鼻，如此牺牲，若干劫才成佛。儒教宣扬忠孝，佛教亦看重四维八德，假若学佛的人都能运用儒教的四维八德，全国的人都能学佛，以佛法来陶冶每个人心性，这样社会会安宁，国家会富强。\r\n一般社会人把钱看得很重要，假若一个人学识再好，品德再高，只要没有钱，人家就看不起，所以这种社会不会进步，不会上进，因大家看重钱。\r\n台湾出家人很多，出家以后，师父应该教育怎样修行、怎样吃苦耐劳，可是现在尼师出家，反而去读学位，这样栽培一位尼师，不晓得怎样修持，反而把社会一般坏习气带进佛门，使许多出家人受到坏的影响。\r\n古代最高的人是皇帝，可是皇帝对出家人很尊重，甚至出家人见到皇帝不拜不跪，并有好多出家人受皇帝敕封，皇帝封出家人是凭修持，修持获得的尊敬，并予敕封后，又受到全国人的尊敬。\r\n现在出家人与在家人相处关系来说，出家人拉拢官员、巴结大官，出家人即混入政治场合中，出家人不知道不要与官员拉关系，有修持的人应修持感动官员。有修持的人是不容易被人看出的，最后修持有成就，就能感动很多人，感动许多不信佛教的人信佛，这样才是出家人正当作法，才是度众生，度众生不去与官员拉关系的。\r\n出家人是凭善根，引导出家、受戒，可是现在出家人是看出家人享受而来出家，今天出家明天受戒，这是不好的，过去出家人都是经过很多苦而后再受戒，所以现在出家人受戒不是受三坛大戒，是受名利戒，因为受戒回来都谈名利，不谈修持。\r\n现在人进戒场即受戒，出戒场后即没有戒，因他不知忏悔，自己认为受戒以后即是大法师了，所以没进戒堂应苦学苦修，出戒堂后更应忏悔或努力精进，假若出戒堂就是大法师，摆架子，处处指导人家，佛教就会进入末路。\r\n以现在传戒状况说，不管什么人，是哪个庙或哪个宫，或年龄老大或老太婆，缺腿瞎眼都来受戒，只要有钱就收。受戒以后回到寺里，就没有人管了，所以传戒应慎重，不可随便。\r\n没有受戒的人看到受戒的人回来摆出法师架子，指挥东指挥西，所以没有受戒的人看到受戒回来的人那种威风，就急着去受戒。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨"
      },
      {
        "id" : "12",
        "content" : "1974年7月20日　地点：方丈室外\r\n师父讲生死问题──生从何来，死往何去\r\n一个人脱离不了轮回，人虽为万物之灵，不修持与其他动物没分别，可是人能修行，就能脱离轮回。\r\n从因果上说，从多生多劫，过去曾做猪狗，到现在才变成人，这是很难得的，因四生中其他动物贪瞋痴重所蒙蔽，很难修行，只有人有理智能克服欲念，能修持，这是其他动物对修学佛法比不了人的地方。\r\n人类欲念高，因思想的进化，物质文明进步，人类贪欲增加，吃的要山珍海味，穿的要珍贵布料，如是贪欲越重，即减少学佛的信念，不能脱离苦海，这是很可悲的。\r\n四生中很多动物过的生活是很规律的，如牛吃草、蜘蛛结网，它们生活很简单。过去的人类，生活也很简单。但社会进步，父母多照顾子女，生生世世为了子子孙孙，终日忙忙碌碌，空空度过一生，没有修行，仍在六道轮回中。\r\n现在社会现象，父母为什么生儿育女，自己不晓得，但既身为父母，即要教育儿女。父母尽量教育子女为圣为贤，可是现在有很多子女不孝父母，甚至为非作歹，受罢教育后即与父母脱离，追求享受，不知孝顺，不知报养育之恩，使老年父母孤孤单单。\r\n在礼义方面，现在人交朋友应诚实、应义气，不要看重钱财，要以义交，不以财交。\r\n在古时，朋友相交很讲义气，有远道朋友来，丈夫不在，妻子在家，朋友见之即离去。现在人远道访友，丈夫不在，友妻在家，即很高兴地坐下与友妻攀谈，不知孤男寡女的讥嫌。这是不如古人义气之处。\r\n人类贪欲越来越重，其他动物活动是有时间性，人类不然，时时刻刻都在贪，因此造成许多的凶杀、抢劫，使社会不安。所以人类要减少贪，用功修学佛法，使社会安全，个人脱离六道轮回。\r\n我们出家人，穿出家衣，受了戒，为人天师表，要使人尊敬，那就要不贪，把社会俗家一切习气放下，苦修苦行，使在家人受到感动，这样才可以得到人的尊敬，才可度在家人，才可度众生。\r\n过去祖师告诉我们，要放下一切，把心中的一切垃圾去掉，不沾一切习气、一切坏习惯，心里干干净净，不沾染一点尘埃，这样对我们修行才有帮助。\r\n我们大家应该把一切习气去掉，因为贪瞋痴把真如本性蒙蔽住，心里不干净，真如本性也永远不能显现。\r\n修行人的目的，要求得道，要求得不生不灭的真如本性，其他外道修持的尚有生灭，若我们修成不生不灭的真如本性，即可脱离苦海。\r\n有的外道表现他自己，如跳神、扶乩等，这都是幻化，道教讲求去病延生，学佛不同他们一样，不求长寿，不现神通，实事求是，不作幻化虚伪。\r\n现代与古代不同，古代人双手万能，手脑并用，现在社会进步，人类只运用脑筋，很少用手足，所以我们要多运动，多吃苦，一心一意修行。\r\n现代人类自相残杀，人与人互相竞争，这是人类自取灭亡，自造罪业，如世界各国都在杀人武气方面精益求精，这加深了人类的罪业。\r\n最后希望大家多念佛，早求解脱。\r\n师父带众念：\r\n南无阿弥陀佛\r\n南无观世音菩萨\r\n南无地藏王菩萨"
      },
      {
        "id" : "13",
        "content" : "1975年12月11日\r\n忏云法师来访问师父：“老和尚的身体看起来很健康，精神都很好，不似八十岁的老人，请问您老人家，您一直都不食人间烟火，怎能支持这个身体？”\r\n师父：“过去修苦行时，是没有办法，因为一个人在深山里，把带去的几十斤米粮吃光了，再也没有人来接济，只好吃些山果、野菜、树根之类来维持这个身体，不是说我一定要吃这些东西来修行。现在是度众生的时候，为了应付许多人，我不能像在深山里一样，天天吃野菜树根，因为我是一个凡夫，也和普通人一样要吃东西，而信众每天都有人送水果来，所以就吃点水果，维持这个臭皮囊，也饮点牛奶之类的饮料。这个不能说是不吃人间烟火，那是他们说的。”\r\n有人请问师父：“弟子意欲于今秋八月后，开始修禅习定，请师父开示方法。”\r\n师父：“修禅定先要问根基，即自身有否学禅之根基？如果不能专此止静，则习禅者常起烦恼，则不如不习为佳。再者，修禅习定首须远离嚣攘之境地，不怀有任何怖畏之心，始能习禅。今见大家坐在佛堂、檐前、树下打坐，美其名为学禅，诚属可笑之至，尽皆徒具形式，哪能谈得上修习？其次，应离开城市村落，于极静之野外，静坐些时，体验鸟鸣虫叫、风吹雨打各种音响是否无扰我心？不受惊动？不生烦恼？见虫蛇野物而不惧？见而无见，能领会而定静，即可长久习持。”\r\n“再如念佛打七，无非欲令学者学习定静，能否剋期领悟？否则一切打七亦无用处。能于念佛中一心不乱，确实能得所谓之念佛三昧，能达念佛三昧，则西方净土即在心中显现。念佛于念念无念中，其神识或云阿赖耶识即于顿时直趋虚空，可见西方净土，实则此西方净土又何尝离自性心中？在静中或在念佛时，能不住于相，不生爱恨取舍，不念成败利益，不生善不生恶，一切归于宁静空寂中，则可显身光。”\r\n“修习禅定不可呆坐，呆坐则同木石，如在洞口塞一大石，虽两千年来，亦不过一顽石耳，故学禅修持实无一定之形式，所谓行住坐卧皆可参禅，端在心地清净，先要舍弃一切，乃至无一切可舍时，方可修禅，若一有挂碍，即非禅也。时人多来问修禅如何如何，既有家室，又在名利中挣扎，哪能学禅？即如出家人为名为利终日，为食为住终日，其所修禅，又如何可得其中三昧？诚欺人也。”\r\n忏云法师问：“听说您老人家念的大悲水，救了许多病人，是真的吗？”\r\n师父答：“我怎么知道会救许多病人，那是许多病人相信大悲水可以医病，他们诚心来求，我就念给他们饮用，至于能否有效，那是他们是否诚心去求，是佛菩萨的加被，所谓信则真，诚则灵。其实大家都可以念大悲水来医病，只是念的人也要真心诚心才行。”\r\n忏云法师：“有人说老和尚有神通，是真的吗？”\r\n师父说：“那是他们说的，我是一个最普通的僧人，自己非常愚笨，既不识字，又不会念经、看经，哪里来什么神通？不怕被人见笑？”\r\n忏云法师：“请问老和尚，据说您度了许多信众，真是了不得，但不知有多少人得度呢？”\r\n师父：“说起来十分惭愧，我非常地抱歉，我既没有道德又没有修持，皈依虽多，得度的很少，这是我最遗憾的事。换句话说，不是大众不能度，而是我没有修持，没有足以感化大众的道德。”\r\n忏云法师：“老和尚太客气了，今天谁不知道老和尚德高望重，弟子千千万万，海内外都非常景仰您老人家。”“这几位是新出家的徒弟？请问老和尚，他们能有成就吗？”\r\n师父：“都很好，都有善根，只要放下，都有成就。”"
      },
      {
        "id" : "14",
        "content" : "对大学生开示\r\n一道教学生：“我学佛多年，对于一般经典，虽略有涉猎，总觉得多数学佛之人开口闭口说‘了生死’，而经典中释迦佛并未指示吾人了生死。”\r\n师父：“我不知你看了哪些经书，我也不问你看些什么经，如果说佛经里没有讲‘了生脱死’的话，那是你看经不求解悟，应该重新去阅经，会发现每一部佛经都是要众生了生脱死。”\r\n有人又问：“老和尚是当今禅宗泰斗，道教也有打坐的功夫，我过去虽然在道教中学习了许多有关气功打坐，对于佛教禅宗所指‘明心见性’总无法领悟其中的究竟，请问如何才能明心见性？”\r\n师父：“我不是什么禅宗泰斗，我只是一个苦行者，我十多岁吃素，出家学佛，在深山中苦修多年，只不过是普通凡夫，学佛要达明心见性，最重要的是放下一切，你今天既学道，又想学佛修禅，则永远没有见性成佛的可能。因为你执着道教来学佛，这是我执太重，所以不能明心见性，尤其是你脚踏两条船，那更是危险万分。”\r\n此生又问：“我认为道教的打坐静功可以强身，有了强壮的身体，才能有更多的时间来学佛，所以才双管齐下，以求加速其效果。”\r\n师父：“这点你又错了，学佛的人首先要有忘我和喜舍的精神，所谓了生脱死，就是这个意义。众生无始以来，轮转于六道生死中，若执着身我，终难了脱生死、死生之道。你既爱惜自身，为自身之强壮而学佛，连小乘亦难入，何况大乘？大乘以舍身为菩萨之行持，更何况你又在道、释中寻找、徘徊，实无一可成之处，非正道之为。”\r\n·传海师：“修行要怎么修？请师父开示。”\r\n师父：“我不会修行，我只会苦行，只知用苦功，古时祖师只教我们用苦功。佛不是用学的，也不是用修的，是要舍身苦行，从苦行中得来。”"
      },
      {
        "id" : "15",
        "content" : "1978年3月16日\r\n王征士及何杰生带一位美国人PKING来参访，请问师父的事迹及生平。\r\n师父说：“请问林觉非居士。”\r\n美国人说：“师父，您好，您老还很好。”\r\n师父说：“人似一颗树，久了就会蛀。”\r\n美国人又问：“坐功有分早晚否？”\r\n师父说：“坐功若有分早晚就不是坐，用功不分早晚。”\r\n美国人问：“我在用功时，有一个念头来，我没有去看它或追它，只是不管它，但有注意。”\r\n师父说：“你还有个注意。”\r\n美国人问：“如何才能不注意？”\r\n师父说：“你还有一个怎样的念头。”\r\n美国人说：“喔！还有一个念头。”\r\n王居士拿慈航法师照片及当来下生弥勒佛照片给师父看，并说：“慈悲弥勒佛就在我们心中。”\r\n师父说：“还有一个慈悲弥勒佛心也是执着。”\r\n美国人问：“请师父教我佛知佛见及身见如何修才能成佛？”\r\n师父说：“还有一个我在教你及你在学，仍然不是。还有一个我在如如不动，还有一个我，仍然不是。你还有一个色身，还有一个学仍不是。没有我在做什么，也没有我在如如不动。”\r\n师父问：“你在喝茶与我讲话，现在喝茶这个人是谁？”\r\n美国人答：“口渴的人在喝。”\r\n师父说：“口渴的人是谁？”\r\n王居士问：“这是对一般人讲，还是对此美国人说？”\r\n师父说：“不是对谁讲，会悟的人就会悟，一理通万理彻。”\r\n美国人又问：“按金刚经之无我、无人、无众生、无寿者去修可不可以？”\r\n师父说：“你还有一个金刚经之无我、无人、无众生、无寿者，还有一个我用什么来修，还有一个我。”\r\n美国人说：“是否应像六祖‘无所住而生其心’。”\r\n师父说：“是，但你还有一句仍然不是。”\r\n美国人问：“听人说，念佛证三昧，打坐能入定？”\r\n师父说：“你是听人讲还是你。”\r\n美国人说：“我是听人说师父已证念佛三昧，打坐能入定。”\r\n师父答：“你说我，我就有根据，若是别人，我就不知道。不论大众多少人一起念佛，自己都有个主，念到一心不乱，心定时，顿一下，大众念佛声会顿到地下，虽然我们没有在地下念，但地下仍是一片佛声，念到声音都整齐时，再顿一下，则声音飘荡在半空中，好像大家都在虚空中念佛似的。所谓遍虚空都是念佛的声音，这就是念佛三昧的情形。”\r\n美国人说：“像这种境界能保持多久？一星期？半个月？一个月？还是半年？”\r\n师父答道：“不论什么时候都保持这个佛声，无论鸟声、车声、杂声都是佛声，如果你还有分别鸟声、车声等，这就跑出去了。现在有的人念佛，只是口念，心却跑出去，这就是杂念佛、散乱念佛。”\r\n美国人说：“您的徒弟这么多，有的念阿弥陀佛，有的念大明咒，有的念观音菩萨。”转向传净师问道：“师父怎么教您呢？”\r\n传净师答：“师父教我们念阿弥陀佛。”\r\n师父说：“你的功夫还不错，有研究一点禅功，你问我，我才讲这些禅功，不然平常大家来，我都教他们念佛。”\r\n美国人说：“我与师父心印心。”\r\n师父说：“你还有一个心、一个印，还有一个心印心，仍还有我，心在哪里呢？你们三人来，你们问我，我还有跟你们讲，你们回去，我也没有，没有你在跟我讲什么。”\r\n美国人说：“您是大彻大悟的大善知识。”\r\n师父答：“那是你在讲，我没在做什么。”\r\n美国人说：“师父您是一个大开悟的好师父。”\r\n师父答：“那是你在讲，我不感觉。”\r\n美国人说：“我在美国未到台湾前，以为师父入定是呆呆板板，但见面后，始知您是辩才无碍，活活跃跃的好师父。”\r\n南无阿弥陀佛"
      },
      {
        "id" : "16",
        "content" : "对寺众开示\r\n1981年农历10月　地点：承天禅寺　年龄：九十岁\r\n·懵懵懂懂地出家，懵懵懂懂地受戒，受戒是去忏悔，不是带业去，又带业回来。\r\n·在戒场尽量少说话，少和人家攀缘，有时间多礼佛念佛。\r\n·戒场求戒的人多，来自十方，我们不是去和人家比穿的好、住的好、吃的好。\r\n·受戒能忍即入道，凡事都简单，不要和人家计较睡大位、吃好。受戒是学威仪规矩，不是去论是非、造口业的。"
      },
      {
        "id" : "17",
        "content" : "1981年农历11月　地点：承天禅寺　年龄：九十岁\r\n·受了戒就当和未受戒前不一样，更应修苦行，把习气改掉，坏念头去掉，以戒为师。\r\n·参，就要参坏的，别人犯错，我们不去犯错，别人不如法，我们如法就好了。\r\n·戒是戒自己，求忏悔即是戒。\r\n·戒也不要太执着，否则本是持戒，结果反被戒回去了。戒不生烦恼，不和人冲突。\r\n·出家饭要吃得稳，就当切实苦行。"
      },
      {
        "id" : "18",
        "content" : "1982年农历7月25日　地点：承天禅寺　年龄：九十一岁\r\n·不去贪、瞋、痴，无法开智慧。\r\n·不要看别人对不对，要自己多反省，看自己有没有做好，修是要修自己，依法不依人，要恭敬三宝。只要是众生都会有错，但他哪一天忏悔了，就能改过做好，四生都有佛性，有的胎生很灵通，比人类更灵，只是它不会讲话而已。\r\n·去我执，从粗衣淡饭做起，淡泊欲望，不要分别，无我人众生寿者相。\r\n·为度众生则恒顺众生，像哄小孩一样，很多是为了给众生种福田，师父并不需要，众生见到师父生欢喜心，但师父自己也不知道。\r\n·修要修到自己没有做什么——。"
      },
      {
        "id" : "19",
        "content" : "1982年农历8月　地点：承天禅寺　年龄：九十一岁\r\n·你们这些青年人很发心来出家，可是这个身出家了，心也要出家。我们出家人的身、口、意跟在家人不一样，要知道怎样才能了生死，我们所追求的目标是了生死。如果你心中还有什么贪境、喜爱的或挂碍的，那么临终时就现那种境界，一见欢喜就跟着去了，结果是堕落于轮回之中。但如我们净念念佛，则临终现莲花、佛菩萨及光明等圣境。故要在世时除掉贪境，使心净化。出家人要粗衣淡饭，不能再着于色声香味触法，不要跟在家人一样。\r\n·世人为五欲所迷，想吃好的，杀生滋养身体，殊不知吃的是自己的肉，吃人家一斤，一定要还十六两，这是逃也逃不掉的。就是这样一生皆在还债讨债，死死生生永远跳不出轮回的圈子，况且所吃的是以前父母的肉，于心何忍？\r\n·不得二三人交耳私语、结党、背后论人是非等，否则易让大家不安，造成闹众。\r\n·二堂课诵要多体会体会，比如是否真有天天皈依佛法僧？‘是日已过，命亦随减，如少水鱼，斯有何乐……慎勿放逸。’是提醒大众，要时时刻刻警惕自己，莫令心放逸。\r\n·智慧开则经藏全在里面，经藏是在心里面的，不是在外分别挑选的。目前法师有的是政治法门，如办学校、讲经说法后，易贡高我慢，或衍生感情问题，比丘及比丘尼互相利用等……，很少人教我们如何去了生死。这是对事不对人，不是有意批评，而是要我们认清方向。\r\n·出家后什么事皆以忍辱为重要，会说我们的，都是我们的指路者，没有他们，我们不会进步，不能成就。\r\n·不要以为自己已经这么辛苦了，还这也嫌、那也嫌，没一样对的，干脆回去好了，走好了，但又不知该走到哪里去，又不能嫁人，这样反而更痛苦，好像活在活地狱。"
      },
      {
        "id" : "20",
        "content" : "1982年农历10月26日　地点：承天禅寺　年龄：九十一岁\r\n对参加佛七大众开示(忏云法师主七)\r\n·念佛才是真正清净、正当的一条路，念佛即是往西方的路，同音念佛即到西方，不须买票搭飞机，西方法船是无色相的。\r\n·道教修道人与佛教是不同的，佛教修行是为了生死，道教则修长生不老。道教中有的很精进，他们也有一个罗汉体，有些罗汉体已经在山中活了好几百岁，还没有死，但是即使再活百千岁仍不究竟，因为不能了生死。而佛教的罗汉修生死的解脱，要断祛见思二惑，要能舍身，不顾这个身体，不怕苦，修身口意三业，六根清净，才能解脱生老死苦。\r\n·打佛七是要度众生往极乐世界，娑婆世界的境界有生有灭，西方的境界是不生不灭，我们现在到别的国家，还要买飞机票，如念佛念到一心，则十方国土皆可到。念佛即心心不离佛，念得清清楚楚，听得明明白白，要字字清楚，用心想，用耳听，用口念，要摄心专注佛号，万缘放下，要依此音声，才能一心，没有能念所念，你在念或我在念，大家都依此佛号才能一心，西方世界也是依此音而念，一心就是专注此音，听音声而念。打佛七不要被俗念拖走，如不专心，则可惜来这一趟，故要一心念佛，一心注意音声。\r\n·世间有很多的斗争，我们要找个像阿弥陀佛的极乐世界一样清净的地方。\r\n·我们糊糊涂涂来生，但现在要明白找去路，那即是念阿弥陀佛。\r\n·四生都在不断轮回生死，皆因六根害了我们，六根对六尘起贪念，难得自在。在佛七期间，看能否找出一条了生死的路，顾肉体就不是在打佛七了，如果太爱惜这个肉体，就无法解脱。\r\n·虽然我们现在生在娑婆世界，但如念佛，心净则佛土净，心清净无烦恼、无妄想，则亦是净土，此是娑婆净土，心即是西方。\r\n·西方在哪里？西方就在心头。佛号要念得清楚，念得集中，念佛要发愿生西方，离开苦尘，不要太爱惜这个肉体。\r\n·用行的，心意要转变，诸佛菩萨都有愿力，而依此修去，在行住坐卧中皆不离佛，拜佛念佛都与佛相应，不要说为什么阿弥陀佛还不来接我。\r\n·练不倒单要有善根，不是容易的，没有说要用什么方法？怎样去练习？这样就有执着，这是一个有善根的人有心去修，在行之中有一正念，自然而成的。师父教你们唯一念佛，师父以前在山上是随缘，众生能吃，则人亦可吃，天人供养自然，如果饿了硬是要忍，身体会饿坏了。修行是用心，不要去练那一种不倒单、不吃东西。师父修到现在，一直有一种感觉，即修行万一走错路，很危险，唯有念佛最好。如果是走错路，人身难得，有很多人错误了。\r\n·每个人都是带因果而来，带因果而去，我们的父母眷属都在四生中轮回，故我们要赶快修行，去度脱他们。\r\n·修行要能耐劳苦，粗衣淡饭，现在这花花世界，每样都很方便，有些东西可以不必用手拿，不必用脚走路，都很方便。但我们出家人修行应该观想：依照祖师们的修行遗规来修行，才能了我们的生死路。我们今天不是为享受来出家，是要修食、衣、住……的淡泊，宁可被社会看不起，一切比不上社会人，如果被社会人看得起，就有爱别离苦，又成生死轮回。被社会人看不起，就少攀缘心、妄想心，好专心用功。\r\n·事事都要能明理，随顺人家，才能指导人，否则自己都不能明理，怎么指导人？我们出家人，要以佛法佛理来指导教化别人，否则就成俗化活动，事不能随顺人，就是无度量。\r\n·出家人一样仍需要地理，但如修行到那里，道行即有感应，道行如有修，地理包含于修行，故说出家人修行是根本。\r\n·受戒是受什么？是受忍辱，依忍辱修行是根本。依此去做，到哪里都能感化人，修忍辱即有德行，故人见生欢喜，亦可感化人。\r\n·自己本来的面目，要靠自己悟出来的。听，乃属于六尘外面的境界。修行是修什么？是要修衣、食、住的淡化，去贪、瞋、痴，不讲究衣、食、住的舒适，不要和世俗人一样，否则就变成了政治法门。苦行是要我们得解脱，要清楚去的一条路，去解脱生死。\r\n·如果真心想修行，是各自的福气，故应福慧双修。每个人要把以前所带的业障消除掉，其方法是：拜佛、念佛、发心做常住工作、不计较，如计较则生烦恼，即造新业，如不计较，我们的福慧就会增加出来了。\r\n·父母生我们，不知从哪里来，但我们现在要找往哪里去的一条路，即是了生死。不出家在社会上只是吃三餐，逐生死而已。\r\n·打佛七是为了让众生有要去西方的观念，娑婆世界很苦，念佛是要看西方的境界，前者是生灭，后者则是不生不灭的。念佛要心心不离佛，不要被俗念给拖走。\r\n·念佛定来即是禅，故说要有禅有净土。念佛随缘，什么事情都在念佛中随缘，没有说我要念多少佛，我在念佛，我在作什么……，心心不离佛，行住坐卧，一举一动，都在念佛，哭也在念佛，脚踏一步也在念佛，念佛的力量集中可达三昧，念佛三昧不简单。每个人带种种业障来，不要再带新业而去。"
      },
      {
        "id" : "21",
        "content" : "1982年农历10月11日　地点：承天禅寺　年龄：九十一岁\r\n对广化法师\r\n·看你行持到哪种程度，跟你说一些话：临终时要无所挂碍才能去(法尚应舍，何况非法)。要度众生也是一个执着、一个挂碍。\r\n·师父：有佛菩萨、有净土，是法师讲经说法向那些人讲的，让他们有个依靠。但佛经上说，若一日、二日……若七日，若依着作，那佛一定来接引。但如不吃不睡，不要七日，四、五日就够了。\r\n·广化法师说：亲眼看到观音菩萨圣相清晰，璎珞亦清。\r\n师父(笑笑)说：真的吗？哪里有什么菩萨？度众生是要愿力去执行，像观音普贤亦是，但临终应皆舍，若有愿力在，则再来度人，功德更为殊胜，愿力是放在心上的。\r\n·何为持戒？修行中即是佛菩萨从没有离开我们，都还在，虽示涅槃没示现，但经、律、论仍在，佛菩萨会教，不要以为没有人传就没有了。\r\n·临终时不要存有要见菩萨色相的心，求来的不见得是正确的，那是不可靠的，要无所求地净心念佛，从心里面自然出现的，才是真的。(师父鼓励广化法师实相念佛，不要事相念佛。)\r\n·要放下这个臭皮囊，心是心，不管这个身子变成圆的或扁的，不要记惦着它。不要说得到什么，如果有所得，那就还不是。\r\n·我们这里(指着心)没有东西，他们(指在家居士)这里有东西，现在大家是晚上作梦，白天也梦，像在演电影一样，跟晚上的梦相比，一生只是好像比较长而已。\r\n·今天讲这些，出家人可以悟到一些，他们(指社会人)就没有，以前古人只讲一句就够了，今天讲很多，等你们回去慢慢领会就能悟到的。"
      },
      {
        "id" : "22",
        "content" : "1982年国历12月16日　地点：承天禅寺　年龄：九十一岁\r\n·妄想来时不要怕，不理睬它就是，它是它，我还是阿弥陀佛一直念下去，妄想无自体，以后自然就少了。修行要吃得了苦，愈吃苦才愈有心得出来，我们人要学坏很容易，学好的很难。一个人如果吃太饱，头昏沉想睡，睡太多，以后变蛇。\r\n·执事人不好做，所以执事人交下来的事，不管好的坏的，都要欢喜承受，不起瞋心，这样头脑会较清楚。好的捡起来学，坏的放一边，自己心里明白就好，顺此修忍辱波罗蜜，修行不问是非，不问有理无理，出家与在家不同。你们努力修行，有问题趁师父在时提出，师父为你们解答。\r\n·现在的人不管在家出家，生活都很好，灾难比较多，深着香、味、触的喜爱，痛苦也比较多。\r\n·有时间就看点经书，看经是要了解，知道要怎么修，不是看了以后去讲说。有些人看经如社会人一样，心没有寄托，所以很多是愈念愈糟。要把握时间不空过，可看经书、念佛、拜佛、静坐、诵经等。\r\n·受戒不是受那几个戒疤，是戒在心，知道错了要赶快忏悔，戒持清净就没有男女相。"
      },
      {
        "id" : "23",
        "content" : "1982年除夕夜　地点：承天禅寺　年龄：九十一岁\r\n·现在佛教在世界上，大体都在弘法、宣传，虽然很普遍，但是真正要修行很为难。较早的人善根较好，但很少出家。现说释儒道三教，佛教是修戒定慧，儒教是修礼义忠孝，道教虽然也有道，但没有佛理存在，不得解脱，最后仍要归净土才能了生死。我们佛教也应出家修行才行，出家不是要过好日子的，是要在衣食住上修，看是否每一样都能舍，才能修到行。每一样愈简单愈好，以方便不起烦恼，心才愈坚，妄想才少，所以说要粗衣淡饭。\r\n·我们出家人，不要有贪念，才能除烦恼、去贪瞋痴。不要和在家人一样，吃要吃好，睡要睡好，出家修行谦说‘贫僧’，就是每一样要愈简单，才愈有修行，不是愈充足，否则贪念还存在，没有除去，而他也说他在修行。妄想是从贪念生出来的。\r\n·再说舍身，舍身是什么？就是粗衣淡饭，穿是三件衣，没有说要穿好的，每一样舍离，每一样都不能和社会相比，这才是修行。如果和社会人相比，就又有爱别离苦。\r\n·儒道二教，都还没有解脱，我们佛教来出家修行，是看能不能了生死，不可不知，而说还要去念书，读书哪里有谈到要粗衣淡饭？\r\n·受戒学佛、祖师的行愿，又有经书让我们看，看有没有一条了生死的路，世俗的书我们都在未出家前读过了，修行就是不要再生娑婆世界，再受轮回之苦。\r\n·父母生了我们，我们才有知，父母未生我们之前，我们在哪里？现在我们会不会了解死到哪里去？现在来出家，就是要找条出生死的路，不要再来轮回。所以说如果要了生死，就淡泊诸欲望，学戒才不会乱做，才有规矩，认真做，不放逸。我们谈苦行，苦行是我们的祖师普贤、观音、文殊、地藏这些大菩萨的行愿，今天就照这些大菩萨的行愿来修行。"
      },
      {
        "id" : "24",
        "content" : "1983年农历1月13日　地点：承天禅寺　年龄：九十二岁\r\n·不要执着，一切随缘，若有师长帮你做事，你觉得承担不起且损福，这就是执着，怕福让人家得去，要人家得到福，自己本身也要有福，才可能让别人得到福。\r\n·拜万佛很好，假若这世无法超出三界，下辈子还知道要修行，且礼佛消业障，又能超度往生者。\r\n·大鱼吃小鱼，人像大鱼，什么都吃，就是最凶猛的老虎肉也吃，故业障深重。若不好好求忏悔，多礼佛，等到弥勒佛降生娑婆世界时，则一点善根都没有，更不用说要修行了，若能多礼佛，求忏悔，好好修行，多种善根，到时候说不一定能成为弥勒佛的弟子。"
      },
      {
        "id" : "25",
        "content" : "1983年农历2月9日　地点：承天禅寺　年龄：九十二岁\r\n·都是有个‘你、我’在争，看能不能修到没有‘你、我’这种境界。\r\n·要修忍辱，忍是我们修行的根本，如果不能忍，则徒具出家人的外表，不要常以为自己做的都是对的，这样就不能修心。"
      },
      {
        "id" : "26",
        "content" : "1983年农历5月1日　地点：承天禅寺　年龄：九十二岁\r\n·修行当从粗衣淡饭下手，而现在整天都在考究吃的、穿的，修行本是要消业障，现在倒把福慧吃下去，业障也随着来了。\r\n·自己有烦恼要自己解脱，把师父开示的话，拿来应用来解。不是师父说一大堆，而是自己能够灵活应用拿来转。\r\n·烦恼、生气时，不要执着追究烦恼是哪里来，若执着则心不开，不能安心办道。往前进，什么事都要看得破、放得下，还是把阿弥陀佛挂在嘴边，才是最要紧的。\r\n·就是家人来寺里用斋，也要他们添油香钱，让他们有正确观念。"
      },
      {
        "id" : "27",
        "content" : "1983年农历6月4日　地点：承天禅寺　年龄：九十二岁\r\n·好也笑笑，坏也笑笑，好坏是分别出来的。\r\n·如遇高兴欢喜，则问是什么人在欢喜？如遇烦恼，则问是什么人在烦恼？\r\n·遇有烦恼或有什么不好的念头，就向阿弥陀佛说：又来了，又碰到了，要念阿弥陀佛，说烦恼快走，没这回事，以心治心。\r\n·寺务处写那些是与众生广结善缘，与外面办公上班的抄写不一样，而和晚课的功德相同，勿起烦恼。\r\n·要诵戒，才没有那些爱情、爱别。\r\n·父母生我们恩情很大，不出家要报父母恩很难，因为都是冤亲来的，出家要上报四重恩，要父母也能了生死，才是度他们。父母不仅是这一世的，不出家就不知道，还有以前那么多世的父母，所以不要起想父母的念头，不要一直想父母的事，这是生死念头。父母喜欢我们嫁人，像他们一样，爱别离苦。如果你喜欢这些，以后你爱怎么演都可以，可以演更自然的戏，也不用礼、义、廉、耻，畜生中都没有这一些，更自然。\r\n·父母对我们越好，越是有恩怨。出家与社会是相反的，越疼我们的，到临终时，越放不下。不要一直想父母如何如何，应专心于道上，否则又是爱别离苦。生死轮回的路真危险。\r\n·不要拿那些坏东西放在心里，很痛苦。不要爱漂亮，穿我们这件衣服(指出家人三衣)直接到西方，如爱漂亮，以后有自然的衣服穿，不用做的，有的还没有去，就已经在装那个形了。\r\n·在家人看不懂，以为我们苦，如果道心不坚固，如活在阳地狱，感到什么都不好、不自在，又有烦恼。有的道心比较坚固，但以前的种子还在，师父讲是讲，你们听是听，外境的影响还是很大。\r\n·居士问：弟子由书上见一句话说：“对一个觉者来说，已断修恶，不断性恶”，此话应如何去体会，其正确否？\r\n师父答：是，我们要修福，譬如别人没得吃，分给他一点，设法帮助别人的困难，如此才能福慧双修，不会再去做恶。(当机者心开意解，老和尚的意思是要我们注意因中的行为，要断修恶，至于性恶是果中，如能现时畏因，则果非我们所能免，要自然应付，由目前善因或可移。)"
      },
      {
        "id" : "28",
        "content" : "1983年农历6月20日　地点：承天禅寺　年龄：九十二岁\r\n·在修行过程中，生了烦恼就不好，要没有烦恼才好。\r\n·我们学的是无形的心地法门，是无上法。\r\n·身体有病，吃什么药也没有用，念佛没事就好了，阿弥陀佛是无上医王。\r\n·经典即是路，烦恼时拿来化解，要会用。有烦恼来，会应用，烦恼即菩提，不会用的，烦恼即是无明。如烦恼来不知解脱，着于烦恼，有如吃错药，吃到毒药。药是随人吃的，要吃对药，不要吃错了药。要回光返照，把它改过来，不要说别人不对，一说出来就是自己不对了，这个‘口’很重要。\r\n·修行要注意口业，口好就好，不要说：我虽口不好，心是好的。出家了，佛寺中也会有是非，但不要与人在那边论是非，不要一张嘴巴唠叨，论人是非者，就是是非人，有时间就拜佛、念佛。\r\n·问：师父！那做起来很不简单。\r\n答：不要说不简单，只要去行就很简单。\r\n问：我是凡夫，所以……。\r\n答：说自己是凡夫，也是执着。\r\n问：我就是没有修……。\r\n答：不要说没有修，就……。\r\n·要有信心，我也可以成佛，我也可以做到，这样才会更精进。不要常说我，就是这个‘我’在作怪。\r\n·要没有分别心，才能去我相，如执我相，即修不到行，去我相智慧才会开。\r\n·总说别人不好自己好，说好就高兴，说不好就难过，就是你我相。修行如有你我相，则修行不安，若存我相，每样事都有我，把我看得很重，分得很清楚，这样对我们自己不利，天天都有烦恼。\r\n·除你我相，修行就是要做到这个，这才是真功夫。否则到哪里修也徒然，如修到这点，那你的功夫也就到家了。\r\n·不除你我相则无法解脱，师父教的是解脱法门，不是说要收人才的。\r\n·别人讲我们不好，不用生气难过，说我们好，也不用高兴，这不好中有好，好中有坏。\r\n·佛教中最怕是非，说是非的就是是非人，是造口业，所以不要说是非，修行就是这样修出来的。如果不出家修行，老后即像自己的父母，带着烦恼入轮回中。台湾女众很幸运能出家，大陆上很少出家的，念书的也不多。\r\n·我们的耳朵总是喜欢听听，看看有没有人在说自己的坏话，眼睛也喜欢看好的，这点对修行不利。\r\n·父母生下来时懵懵懂懂，长大以后即惹尘埃，即有我相，有我相就有烦恼。本来无一物，何处惹尘埃？\r\n·与信众接应，要说佛法，他如向你说俗气话，就说对不起，我现在没有时间，你去拜佛，到处走走。遇有不良份子来，不理会就是，铜钱没两个不响。\r\n·信徒来，要善言招呼，请他们礼佛、吃饭、寺里走走，这是结善缘，也是修行。第一要点，不要老把出家人的清高相摆出来，这就修不到行，要知道他们也是在修行。要行菩萨道，不要修坏行，要修好行，不要数说别人骂别人。譬如有信徒要来厨房拿东西，要好好问他：“有什么事？要什么东西？我帮你拿。”不要以不好的态度对人家，这样才能度众生，否则别人看了会说：“出家人还不是这个样子，有什么好？”修行要修到有智慧，什么事碰到都会应付，讲话也要知道怎么说才圆融，自己站稳了，别人也喜欢接受，也不造业，故我们要养慈悲心，行菩萨行。\r\n·如人人愿吃苦，则人人皆可成佛，可到西方，莲花化生，我们出家人这件衣服就是西方衣。\r\n·凡事要耐心做，念阿弥陀佛，这样慢慢修，心无烦恼，到后来也和阿弥陀佛差不多，很自在。"
      },
      {
        "id" : "29",
        "content" : "1983年农历6月22日　地点：承天禅寺　年龄：九十二岁\r\n·问：师父教我们不执着，但如不执着，事情如何能办好？\r\n师父：办事情不执着并不是随随便便做，而是要尽心做，但做过就没事了。如果心一直挂碍，放不下就是执着，不执着才能办好，如执着反而办不好，执着就没有智慧，办事情也要有定力。\r\n·苦行并不是简单的，修苦行是在修心，每一样事细心做，会做得合适。而不是每一样都做，结果每一样都没做好，不做还好，给你一做反而更乱。\r\n·做事情是用来调心，心才不会乱想。我们出家人做事与在家人不同，即所用的心不同、思想不同——在家人做事是为赚钱，出家人做事是与道合，否则看起来和在家人一样，都是为三餐做事情。\r\n·事如何能办好？大家要互相合作，不是用话来耍使人，这一种要避免的。要好好讲，讲清楚，以种花为喻，不知道的做一次给他看，否则事情做不好，又起烦恼。\r\n·有的人说话令人起烦恼，不能安顿人的心，令人不知怎么好，又要别人听他的。其实他听不听别人的？结果他就在那里心烦闷，起烦恼，解不开。\r\n·我们这里(指头)有很多境界，我们以前种的种子都在里面，一看到外境就浮现出来。有的人是看在家人穿好衣服，就想：我来出家这么辛苦，什么都没有，就穿这种衣服(指三衣)……；有的人就会想：娑婆世界再好也只不过如此而已。女众不来出家就擦口红，你们现在没擦，看起来也很好。\r\n·在家人杀生，杀的那些都是过去生中的六亲眷属，我杀你、你杀我，所以才有轮回。\r\n·一理通，万理透彻。\r\n·只要贪一样，就要再来轮回，承天寺这样盖，我也不执着任何一样，否则还要再来轮回。\r\n·出家人老来愈修愈无挂碍，要往生眼睛一闭好像睡觉。我们晚上睡觉就像死去一样，什么都不知道了，结果第二天起来，马上又开始执着，看这个东西是我的……又开始了。\r\n·心若清净，就有精神，做起事来有活力。看你们很有精神，在家人穿得那样，却是很懒散的样子。做事也不是一成不变的。\r\n·来出家是大孝，要上报四重恩，下济三途苦，度生生世世的父母，不只是现世父母，连以前很多世的父母也要度。\r\n·出家修行，是要找我们本来的面目——父母未生以前的，这个你们还不知道，智慧不开，就像月亮被乌云遮住了，光明显不出来。\r\n·出家人慈悲为本，方便为门，大悲是体，一切都要从慈悲中出来。\r\n·要怎样才能心安，就是要无心。心本无所住，找不到心，心原是尽虚空遍法界。\r\n·问：要怎样念佛才能专心？\r\n答：说这也是执着，妄想来了不要理它就是，不要说我要怎样才能……。\r\n·西方在哪里？在自己的心中，心中无事、无烦恼就是西方。\r\n·同修师兄弟间吩咐他人做事时，要依佛法，互相客气，不是用命令式，如父命子，或耍性子。\r\n·不要逐境去……，六根要守住。\r\n·任何横逆，就如同钱要让你赚，你不要，就是说境来了，你不修忍辱，反而起烦恼。\r\n·什么事都能忍得下来，才会进步，就是自己对，也要向他忏悔，那就是你的功德了。\r\n·我们都带业而来，还有很多要……。\r\n·一个世界，犹如一粒沙，有恒河沙数世界众生，每一个皆可到西方。\r\n·要怜悯一切众生，想到他们也跟我们自己一样，也是来修行、来种善根的，对他们要发菩提心，即是慈悲心。\r\n·在社会上不好修，黑就得跟人家黑，否则被人排挤，故出家比较好修。\r\n·不要有骄惯性……。\r\n·修行要到哪里都一样，都能自在，修就是要修这些。\r\n·多看金刚经，比较不会执着。\r\n·人家在说话，不要抢着说，等人家说完再说，这是礼貌。\r\n·牛虽然是拖劳，但不知离苦，做牛是以前做官不清白，现在世来还债的。如有人做官把钱拿出去飞到国外，最后来台湾当牛，一世做官九世牛。牛有二角，虎也怕牛，虎是直直的，牛会转，但慢慢地有一天也会生觉，譬如犁田时，还会教我们(转弯)。\r\n·师父开示是针对大众，不要以为是在说某人错，而生烦恼。如有错，私自承认忏悔，要自省改过来。常执着就起烦恼，自己烦恼不说，还染及别人扰乱大众，否则怎说统理大众，要先能治家再治国。\r\n·有德行最要紧，大家出家做什么？就是在修这个行，修本来面目，要看师父种种自然而现，而生觉悟，听后要去体会，不要听过就算了。\r\n·不要有我执，如有我执，智慧不开，不能有贡高我慢之心，会障道。\r\n·在台湾没地方参，所以要自己参自己。\r\n·不要着急。\r\n·善知识在哪里？在心。\r\n·出家是要治心猿意马。\r\n·出家要时时刻刻做事念佛，调这个心。\r\n·社会上都是执着色、受、想、行、识，未出家前都种了花花世界的种子。\r\n·追求色、声、香、味……，易增贪念。\r\n·四生里，吃饱了就睡，(昏沉)生散乱心。\r\n·出家是每天都在转这些，不要被外境所染，自己无主。出家人穿破旧衣服，将它洗干净(穿穿)缝缝补补，这虽是破破的，但也心安理得。在家时，花花绿绿，有钱可装扮，没钱则痛苦，就想尽办法，想怎么赚钱，追求则昏迷，如酒醉不醒。出家主要是提起正念，说话则说佛法，说解脱的佛法。社会每样都追求，都为生活追求而已。"
      },
      {
        "id" : "30",
        "content" : "1983年农历7月16日　地点：承天禅寺　年龄：九十二岁\r\n·处事要谨慎小心，凡事皆有因果，能吃的东西给扔掉或放坏了，皆逃不了因果，因果丝毫不爽，谁也替不了谁。各人生死各人了，各人吃饭各人饱。\r\n·问：师父常叫我们要学历代祖师，但在如此优裕的环境，食、衣、住皆不欠缺，当如何学起？\r\n师答：我们不去贪它、着它，只要过得去就好了，不能说东西多，就拼命地吃，这就是贪念。也不能故意吃得少，饿肚子，依自己食量而定，吃饱就好了，不去分别好吃不好吃。以前东西都是自然的，现在的东西都是化学的或洒过农药，真的不能吃，或坏了，就不要吃，乱吃、吃多了死翘翘。贪一枝草，都要再来轮回，佛要多念一点才好。\r\n·出家修行要吃苦，不要着我相，打扮得漂漂亮亮的，我们身穿的是染色衣，只要干净整齐，也不输人家。若出家人太享受，则在家人不会想供养，若出家肯吃苦，在家人就会想供养我们。"
      },
      {
        "id" : "31",
        "content" : "1983年农历7月18日　地点：承天禅寺　年龄：九十二岁\r\n·要讲别人之前，先和这个(指心)商量一下。\r\n·出家至少要没有烦恼，处处能自在。\r\n·讲话要简单，不必要的话勿多言。\r\n·照师父的话修行，边做边念佛，去我执和法执，智慧才会开，智慧是无色相的，抓也抓不到，智慧开时自己也不知道，碰到事情一动，就知道如何去处理，这才是智慧。\r\n·贪恋世间的东西，就还要轮回在四生里。\r\n·修行要保持中道，修行要粗衣淡饭，不着香味触法，但是要自然，不是刻意地不吃饭、不穿衣、挨冻、不睡觉，想当一个老修行。而是修到一个境界，自然不饿不困。\r\n·做事情是训练我们的头脑，有事做才不会打妄想。\r\n·在家人一味地讲求物质上的享受，爱漂亮，头发怎么修饰，衣服怎么穿，若有钱人，还可以搞这些花样，没钱的人为了这些就会步入歧途。贪这些香味触法，则四生皆有份，堕落为蝴蝶、猪、狗。\r\n·出家衣服非人人穿得起，唯有福气的人穿得到。\r\n·衣服只要穿得暖就好，不去讲求好坏。\r\n·在家人不懂，以为没生孩子就命苦，自叹不如人家儿孙满堂，殊不知他的冤亲债主少。"
      },
      {
        "id" : "32",
        "content" : "1983年农历7月23日　地点：承天禅寺　年龄：九十二岁\r\n·憨憨做，憨憨吃，多念佛，今天是今天，明天，明天再打算，什么事都不管，这就有坚固心，这就是修行。若做是做，还打妄想：要读佛学院，要……，这还不是修行。\r\n·修行要自在，不在乎别人对你的评语，说你好，说你坏，这不是别人不对，而是你自己不能安定。"
      },
      {
        "id" : "33",
        "content" : "1983年农历7月25日　地点：承天禅寺　年龄：九十二岁\r\n·出家修行不简单，出家事情较多，因为冤亲债主皆来讨，故病苦、种种不如意事齐到。若能跳得过，则好修行，跳不过则无法安心办道，故有病苦时，也当勉强自己，多礼佛，业障才会消。"
      },
      {
        "id" : "34",
        "content" : "1983年农历7月29日　地点：承天禅寺　年龄：九十二岁\r\n·不用看经，看多了迷迷糊糊，凡遇到什么事，皆一句阿弥陀佛，高兴也好，烦恼也好，要远离是非，也是一句阿弥陀佛，要静下来念佛，念到睡着也很好，一念(一念不生)能超出三界，又一念(念而无念)到西方。修行要眼假装没看到，耳装没听到，老实念佛，现在你们都是眼睛睁大大的，仔细看看。修行要人家愈不认识，愈好修。"
      },
      {
        "id" : "35",
        "content" : "1983年农历8月1日　地点：承天禅寺　年龄：九十二岁\r\n·我们对，而别人不对，我们若让他作主，则变成我们不对。意即自己要有主，不被他人所转。\r\n·经藏在哪里？经藏在我们的心中。但这要智慧开才有办法，智慧不开，看经书是迷迷糊糊的，若智慧开，则看经书会觉得很熟，且又会领悟出另一真理出来。\r\n·法器、唱赞，这些都是自然会的，不是刻意去学，智慧开自然而然就会了。"
      },
      {
        "id" : "36",
        "content" : "1983年农历8月21日　地点：承天禅寺　年龄：九十二岁\r\n·在佛陀正法时代，魔王无法破坏佛法，他就说要在末法时代，穿出家人衣服，来破坏佛法，就如同现在的人，现出家相，而他的头脑却是在家样，这就是魔。"
      },
      {
        "id" : "37",
        "content" : "1983年农历8月25日　地点：承天禅寺　年龄：九十二岁\r\n·念佛念到一心，心即佛，佛即心。\r\n·这是前世修来的好因缘，才会你出家、我也出家，一起修行。出家修行要大家和睦相处，你好他也好，大家都好。不是和在家人一样，谁好谁不好，这就有爱情爱别，修就是要修这些，冤亲平等。\r\n\r\n·在家人总希望子女长大成人，有一番作为，读大学、读博士、赚大钱、吃好、穿好、住好，对儿女有所企望，等到儿女真有所成时，却抛弃父母不顾，希望成空。一口气快断时，还想着我的儿子、媳妇、孙子，哀哀怨怨地对儿女还有所挂碍，爱情爱别、生、老、病、死、苦，也随之而至，六道轮回逃也逃不了。父母对儿女的期待，就如同犀牛望月，月光虽能普照大地，但它是有生有灭的。佛光是无色相的，不生不灭，能普照到三千大千世界。但有生有灭的力量强，所以往往念佛念到没有了，却想到这有生有灭的，想去追求名利，吃好穿好住好。贪世间的一枝草，都要再来轮回。所以修行要修什么？就是修衣食住行、粗衣淡饭、香味触法，修行修到智慧开了，就会用来比喻。\r\n·问：女众念佛是否能达到一心？\r\n师：能，佛是人做的，但女众要比男众多修五百世。\r\n·我们在世间几百年，才等于天人的一天，所以在世间不好过，是苦的。\r\n·出家修行不要像在家人一样，犀牛望月，要穿好、住好、吃好，到后来就要披毛戴角还。\r\n·徒问：为什么“宁可帮愚人拿包袱，不为能人之军师”？\r\n师答：处处君子，处处小人(能人名堂较多)，上上人有下智，下下人有上智。\r\n对寺众开示\r\n·出家为求解脱——在最基本的日常生活中去修——于衣、食、住、香、味、触、法中不起贪念。\r\n·我们累世所造的恶业比山还要高，今生出家修行就会现前，所以有时候觉得出家后，业比在家多，我们要有力量跳得过去，如果不伏烦恼又起心动念，那就又造新业了。\r\n·业障到，无明烦恼起，如无正念则邪念起，处处看人不顺眼，处处不顺心，就想离开另找道场，或觉得没意思，还俗去。其实只要一起烦恼，就是自己不对，不管你有理还是没理。\r\n·做事不要计较，看到没做好的，捡起来做，做事功德是自己的，如果讲别人，那就是又造口业了，做事情不是替谁做的，是为消自己业障而做。\r\n·所以出家的好处，你们还看不出来，还不知道，这些业障如果不消，就都要挤在临终时出现。外表上看出家人好像吃三餐，做些事，其实出家就是要除这些贪、瞋、痴，及消我们的业障。例如：在擦椅子时，师父说再擦干净点，你们会想：已经擦得很好了，怎么还这样说？这种想法是俗人的见识，修行要直心，要说：“好！好！我再擦好。”这也是在考验你们的心，所以，修行贵在直心。\r\n·不要太爱惜这个假体，它终有一天会烂掉的，不要太纵容它。愈惜它，它愈坏，有了这个东西就会坏，不要被它利用了，我们要的是那个灵灵觉知，不生不灭的东西。\r\n·不要执着于现在的父母家人，这些亲人都是过去生中的冤亲债主。\r\n·修苦行即是在洗头脑、换种子。\r\n·生为女身，能出家，得遇大善知识，又有安定的道场，应该感到万幸才对，应该赶快修，改掉自己的脾气，改掉不好的念头与观念。\r\n·出家人不要怕死，死了去西方更好，出家人要有能把什么事都化为没有的力量。\r\n·你们现在无色相的都没看到，所以没兴趣，总是往有色相的事物上面去追求。\r\n·在食的方面，出家人是人家给什么吃什么，不执着、不贪求，少些、坏一点也吃，否则吃太多，吃太好，业不易消，如又起贪念，则仍在轮回中。其实真正说起来，什么东西拿去化验也都会有毒，如水中也有毒，人家都这么吃，我们就跟着吃，不起烦恼挂碍。"
      },
      {
        "id" : "38",
        "content" : "对晓云法师开示\r\n·台湾出家很普遍，大都是受了教育来出家，大陆出家是了生死、行苦行，学佛菩萨的苦行来出家，大陆出家要先修三年苦行，吃苦才能解脱，我们现在出家，在食、衣、住上不要贪恋，不要像在家一样，才能修出福慧，粗衣淡饭才能了生死，要学佛的福慧，三宝即佛、法、僧，僧就是要好好地修，要淡泊才能修戒定慧，念佛定来就是禅，初学佛入门就要念佛，心心不离佛，心定就是禅，有佛有净土，初步是训练身、口、意，我们出家了，就要找那个不生不灭的东西，在念阿弥陀佛中，一面做苦工，头脑才不会乱想。\r\n·我们来时是迷，要去的路，简单说即是念阿弥陀佛。\r\n·我们是带业而来，但不要随业而去，出家要上报四重恩，即父母、师长、众生、国家恩，下济三途苦，出家要能好好修得解脱自在无挂碍，才有所交待。"
      },
      {
        "id" : "39",
        "content" : "一般开示(一)\r\n·少用头脑——不是说不用头脑做事，而是说遇事做过了就是，不再去分别你我是非，对人也是一样。\r\n·比较率直，智慧易开。\r\n·不要没影说有影，人家说这不用钱，不打税，却是求大惊(吹牛)。修行要注意身口意，以前有过忏悔，今后不再造业。稻穗成熟，头是垂下来的，未成熟的，头是挺得高高的。不好的要参，好的参不到，因他看不出来人家好的在哪里；好的参学，见人不好，正好改过，反省自己有没有这个样子。\r\n·直直的人说话有时虽不很合适，不很好听，但不应该视为坏话。有的人说得很好听，但心不是那样。\r\n·有时心直者说话无别意，但听者会歪曲，甚至又把他想得很复杂……。\r\n·你们拜我为师，我给你们的是佛法，若我以后不在，你们仍依着去行，道心才会坚固，出家路才走得圆满。\r\n·自己会去觉到的，是有根基的，如没有根基的，尽多烦恼。\r\n·会听的，开示才有用，如不会听的，开示也没有用。\r\n·凡事不要执着，有时碰到某些事，总想要使它比较完美、比较理想，一直把事放在心上，追求、一直追求，这就是执着。\r\n·出家了，如又分别计较，就是斗争。\r\n·吃、睡随缘，不必去执着佛没念没拜，这也是执我相。\r\n·心开花就开，心开就念佛，念佛莲花就开，但念头一转没有了。"
      },
      {
        "id" : "40",
        "content" : "一般开示(二)\r\n·赶快修，修到西方去，否则这里很苦，你看这么热……，西方是清凉的所在。\r\n·修到要去的时候，不挂碍任何一样，每一样都无挂碍，只带我们灵灵觉觉去。\r\n·阿弥陀经中，六方佛出广长舌相，遍覆三千大千世界，即六方世界——东南西北上下方皆有色相，不管哪里都说要去西方。\r\n·师兄弟间要谈佛法，不谈世间法，否则愈谈愈远，阿公阿妈，接下去这样做比较好吃，没完……。\r\n·问：以后时间还很长，很担心会不会走错路，若走错路很可惜。\r\n答：每天早晨起来，不要去讲那些杂话，这个那个，要快多拜佛念佛，公事办完办私事，静一下，这样脑子清净，比较有正念。人家在做什么？说错了什么？不会跟着错了。然后也要回来想一想(自省)，有没有做错了什么？有正念才会清楚自己所为何事。\r\n·有善根的人，讲会听得进去，没善根的人甚至会跟你吵。\r\n·有善根的人，师父讲他，他知道师父在教他，会说忏悔。没善根的人反说师父怎么还说他，生起烦恼……，就想：还是在家好，有父母，吃好穿好。如嫁人演那场戏，结果是再堕落，或有人想到要离开此地，那以后就没有人会讲他了。\r\n·轮回是有的，不要以为没有，很苦！\r\n·我们的衣、食、住虽不好，但修行是清净所在，我们心中没有什么，没有事情，每天就这样，是清净的地方，在家则是五浊恶世。\r\n·虚云老和尚朝山时，赤足，一只椅，背包袱，忍饥过日，朝到哪里算哪里，明天的明天再说，心中无所住，都有龙天在护持，我们就是没有愿，有愿则什么事情都可以做得到。\r\n·今天是今天，明天是明天，今天能够身体没出毛病，念佛而过，就要很满足，明天再来时，明天再说，不要去挂碍，故说不必想以后的事。\r\n问：那是不是说不管任何方面的事，都不要去挂碍它，专心于道就是？\r\n答：会听的人，听一二条就知道，不是每一样都讲，以前法师讲经都留些让你自己去悟，不是每样都讲，又不是在讲故事。\r\n·每个人都有一肚子的烦恼，以前在大陆是要看哪个愈有修、愈有根基的人，特地去试他，故意用那种无理的态度去刺激他，或有时看他事情快做好了，偏再去破坏，或打他一下，要看根基到哪里，才能试到哪里，否则对无根基的人，徒增其烦恼，在台湾是行不通的。一般女众从父母身边来，扭扭捏捏的习气还在，用的方法都是世间法。\r\n·认识坏的就是好的，否则每一个人都有一肚子的烦恼，怎么去修？就是从这里去修，才能去烦恼。如果每天就是这个样子，做做吃吃，不去悟道，到老来还是一样(而他也说他在修行)，而这里(指着头说)还有很多烦恼。\r\n·打击我们的，你以为他是坏人，但是在修道来讲，是有帮助的，内心要感谢他。那是西方钱，你不会赚，反而跑去哭。\r\n·没根基的人，烦恼一大堆，即使你跟他解释，也是听不进去，转不过来。(烦恼不除，正念不出来)\r\n·你们女众已染重病(感情重)，不要再来那爱情爱别离，喜欢两个女众在一起睡，说你为什么不跟我好。要分开，要远离一点，如果执着下去，就是邪了。\r\n·做常住的工作是没条件的，不要做得怨天尤人。\r\n·每一法师都有其度众生的法门，不可随便毁谤批评，因而影响别人对佛法的信心。\r\n·比丘相即是佛相，有比丘法师来即要问候招待，不要再去分别哪个人有修？哪个人没修？\r\n·一边工作，一边念佛，就会感觉到有地狱、因果、轮回等，才会警觉应赶快念佛求生西方。\r\n·别人好的要赞成他，如不好的也赞成他，则自己的罪会加倍。\r\n·东西好的，不要把它变成不好的。常住的东西用物，要尽量使用、保存得宜，不要无心或故意把它放坏了。\r\n·做人若出家修行才值得，要不然在社会上，生儿育女，到要死时还舍不得，不愿走。\r\n·人生有生、老、病、死……爱别离等八苦，若有愿力修苦行，以后有小神通，什么事到那时都知道，自己有所觉，自己有主。\r\n·听话要会听，要听闻佛法，不要听俗气话，前者是解脱的，后者是是非。不要还有相，有个“我相”计较你我相，是坏种子。\r\n·听话要对的才听，如听无理的，会影响别人，也会受因果。\r\n·要修性，每个人都有佛性，佛性即是道。\r\n·有你我相，则易起争执，出家不是来修斗争的，出家是要统理大众，即每个人都好。经藏全在心，戒定慧也在心，戒定慧不是用说的，是用行的，即是要修五蕴。诵经不是光唱唱就好，要去体会意义，否则出家真可惜。\r\n·说是说，要修到自己看到就知道，自己悟出来的，否则大家都很执着(指看经典)。苦行不是简单的，不是一直做，一直做也不是办法，一直拖到头来也是拖……。\r\n"
      },
      {
        "id" : "41",
        "content" : "某法师来请师父开示\r\n·问：想离开现住寺院，目前有三个地方，不知何处与我有缘？\r\n\r\n答：是心不安？还是所在不安定？如果是心不安定，就是跑到西方，也不安定，心猿意马时，马上转过来就安定了。戒律最重要，戒律清净，心就清净，如不安定(指心)，看什么事都有我相，要看每样事都不是我。要到西方，要修到心不乱，什么事到，一念清净则是西方，心不能安，则想到处乱跑，要以心安心，否则要用什么安？如心要跑，就问要跑到哪里？\r\n·问：每天持咒、拜佛，又增法华三昧，心仍打闲岔。\r\n答：自己没有主不行，专心念佛、看戒律、拜佛就好……，事情愈多，愈执着，心愈不安。不要把人家的善拿来修(苦……执着)，如有根基的，把人家不好的拿来修，更好更进步，如不会修的则会起烦恼。心要安很难，故要找心里面那个不生不灭的，不要找外面那些有生灭的，要找什么都有的本来自性，听得到、看得到的都是外面的，与自己无涉。\r\n·某居士问：念佛能否见佛？\r\n答：不能。\r\n问：大势至菩萨念佛圆通章说：“若众生心，忆佛念佛，现前当来，必定见佛，不假方便，自得心开。”又如何？\r\n答：对！就是心开即是见佛，见自性佛。(意味佛非由色相见)\r\n问：朝山应如何才能如法？\r\n答：要慢慢拜，要放下万缘，不要挂碍，一心于此。\r\n"
      },
      {
        "id" : "42",
        "content" : "出家要在大丛林人多的地方，不要三五个人(男众可分开)，人多才有坏的可参，那些坏的人，才是我们的指路者，这样才会进步，祖师大都出自厨房、种菜……等，在最没人注意的地方、最没中用的地方修行。"
      },
      {
        "id" : "43",
        "content" : "现在承天寺，来的人什么样子都有，但闹中取静，才是真修行，有的人还跑去大马路旁修行，甚至车子开过去，他也没有感觉。"
      },
      {
        "id" : "44",
        "content" : "要注意自己的心，要的是内心里面生欢喜，不要因外面环境好而欢喜，要照顾自己的心，不要注意外面的境界，要修到我没有怎么祥。"
      },
      {
        "id" : "45",
        "content" : "修苦行是要锻炼自己是否能舍身，这个身是假的，一定要坏，再怎样补也补不好。"
      },
      {
        "id" : "46",
        "content" : "男女众讲话不能面对面，拿东西不能直接接手，师父是有定力，否则即使相距百步，也嫌太近，你们现在的正念，都还不够十分之一，还很危险，要多注意。"
      },
      {
        "id" : "47",
        "content" : "念佛即活禅，有的虽说闭关，可是还想得很多，心里不清净。我们是静坐累了，就起来跑跑香、念念佛，心离境即是禅，我们要维持正念，我们里面还有很多坏的、不好的。(问大众)我现在说话有没有正念？"
      },
      {
        "id" : "48",
        "content" : "出家人不要沾染爱别离苦，否则就与在家人一样了。遇事要回光返照。"
      },
      {
        "id" : "49",
        "content" : "修苦行是培养这个愿。看有没有这个愿，业障少的人，愿力就会发出来，诸佛菩萨成道，就是依这个誓愿。"
      },
      {
        "id" : "50",
        "content" : "女众少修五百世，会修的就此身即可解脱。不要顾身体，吃饱就好，穿暖即可，不想睡就不要硬睡，相反则贪念来，即着迷、散乱、无道心。"
      },
      {
        "id" : "51",
        "content" : "有的人在说别人是非，他自己也不知道，不是他故意这样说，而是无始以来所带来的业习，使他这样说。"
      },
      {
        "id" : "52",
        "content" : "做事情就像做游戏在玩一样(若无其事)，但心要有主，不被外境所转。"
      },
      {
        "id" : "53",
        "content" : "天人看我们像黑毒虫，我们像厕所里的虫一样，阿弥陀佛发了四十八大愿，要接我们到西方极乐世界去，但我们却贪恋这娑婆世界，认苦为乐，就如同厕所的虫，我们认为臭秽不堪，但虫却贪恋臭秽的地方，若把虫放在清水里，虫会死亡。"
      },
      {
        "id" : "54",
        "content" : "毗尼日用熟的话就念，如不会，念阿弥陀佛也好。"
      },
      {
        "id" : "55",
        "content" : "现在在动的地方，先把禅门日诵里的内容都搞懂了，以后在静处就用得上。出家则有正念，社会人则无，行住坐卧去领悟体会佛道，才不会空过光阴。去体会佛道，坏念头才不会跑出来。若无正念，口虽不说，心里却想。"
      },
      {
        "id" : "56",
        "content" : "现在年轻人出家，还很危险，容易被外境所转。而半路出家(结过婚)的人，在社会上吃过苦，他们对这些外境较自在，不易被转。但如果年轻出家人肯修行，智慧开易有成就，而这些半路出家的，则还要比人家多修两百年(喻时间很长)。"
      },
      {
        "id" : "57",
        "content" : "修行人是境遇愈坏愈好，出家和在家不一样，出了家是愈苦愈好，修行道路上是有很多和世俗不一样的，不是争对不对。以前有两个徒弟打坐，一个坐得很庄严，一个坐得东倒西歪，可是师父拿起鞭子打那个坐得庄严的徒弟。要是现在的人马上起憎恨心，生烦恼了，但那个徒弟很惭愧地请师父开示指导。修行不是争对不对，而是要有这种功夫，做对了人家说你不对，你也能接受。"
      },
      {
        "id" : "58",
        "content" : "有相看得到，无相要我们有坚固心，是非装不会，不要被度走。"
      },
      {
        "id" : "59",
        "content" : "不用多看书，只要多念佛，智慧一开，经藏自然在你心中。"
      },
      {
        "id" : "60",
        "content" : "不讲究吃和穿，只要粗衣淡饭，能御寒、能填饱肚子即可。"
      },
      {
        "id" : "61",
        "content" : "修行不能执着，执着即生烦恼。"
      },
      {
        "id" : "62",
        "content" : "修道是要去贪、瞋、痴，达到身口意清净。"
      },
      {
        "id" : "63",
        "content" : "受了别人的攻击或批评，我们当忍受，即使是被人冤枉也得忍受，还要感到庆幸并感谢人家。"
      },
      {
        "id" : "64",
        "content" : "忍辱即智慧。"
      },
      {
        "id" : "65",
        "content" : "承天寺是十方道场，外来的出家众，若能守规矩，皆能住下来。"
      },
      {
        "id" : "66",
        "content" : "修行要没有我相，不要说自己以前(在家)是什么身份，出了家就没有身份学历高低之分，大家都一样，否则就不能下心修道。"
      },
      {
        "id" : "67",
        "content" : "我们要舍身，为常住做任何一件事，若太爱惜身体，即无法修福，反而被臭皮囊骗走。"
      },
      {
        "id" : "68",
        "content" : "早上醒来先摸摸头，为什么要出家？为了脱生死、不受轮回而出家，故要提起道心。"
      },
      {
        "id" : "69",
        "content" : "尽守自己的职事，若好吃懒做，不尽职，福报用完，业障一到，自然而然待不住。"
      },
      {
        "id" : "70",
        "content" : "女众尽量避免和男众交谈。"
      },
      {
        "id" : "71",
        "content" : "出家当弃舍爱别离苦，不要攀缘。"
      },
      {
        "id" : "72",
        "content" : "受了戒就是要去行，不是做大法师，没有身份高低之分。"
      },
      {
        "id" : "73",
        "content" : "乐意接受别人的指导、劝导，不可违抗不服，或分派系、勾心斗角。"
      },
      {
        "id" : "74",
        "content" : "不要太惜身，生病时不要去理它，这是一种考验，理了它就被考倒。遇到病痛时，更应体会出人生无常，难免生老病死苦，更应加倍努力修行。"
      },
      {
        "id" : "75",
        "content" : "在家有苦，出家亦有苦，在家所受的苦没有目的，而出家受的苦，是要了生死，不受轮回。"
      },
      {
        "id" : "76",
        "content" : "出家饭是不容易吃的，若要吃得稳，当好好修行，否则将失去这饭碗。"
      },
      {
        "id" : "77",
        "content" : "凡事不是光说或去分别的，而是自己开智慧体会出来的。"
      },
      {
        "id" : "78",
        "content" : "我们修苦行，就是要消业障，故对于自己的言行，应多注意，免得带业障来，又带业障走。"
      },
      {
        "id" : "79",
        "content" : "对佛法未臻了解即受戒，容易造成贡高我慢。"
      },
      {
        "id" : "80",
        "content" : "不要怕得罪人，自己职事要做好，该说的就当说，不要做人情，免得落因果(失人不失因果)。"
      },
      {
        "id" : "81",
        "content" : "起烦恼时，不要和这个说那个说，说来说去惹是非，最好多礼佛解烦恼。"
      },
      {
        "id" : "82",
        "content" : "要听执事人的话。\r\n空余时间多礼佛、看经藏。\r\n有什么不知道的，应该问师父或师兄，不要怕丢面子而自己擅做主张。\r\n"
      },
      {
        "id" : "83",
        "content" : "只知道吃而不知道修行，吃多了就难消化。"
      },
      {
        "id" : "84",
        "content" : "以前罗状元知道自己职位高，不愁吃穿，容易堕落，富贵毕竟不能长久，故舍弃其职位而出家。他不愿让别人知道他的身分，任何打杂工作都做，有一天，他开悟了，知道以前洗盘子打破了多少，赶快赔常住。罗状元没有我相，所以开悟了。"
      },
      {
        "id" : "85",
        "content" : "今天我们出家是要修行，了脱生死，不是来享受。修苦行就是磨练我们的身心，能够使我们没有我相，没有贪瞋痴，达到身口意清净。"
      },
      {
        "id" : "86",
        "content" : "不要祈望施主送东西来，不要依靠施主，只要努力修行，有了成就，天龙八部皆会拥护我们。"
      },
      {
        "id" : "87",
        "content" : "今天我们能在这衣住食具足的道场修行，更应加倍努力修行。"
      },
      {
        "id" : "88",
        "content" : "做事要心甘情愿，才会开智慧。"
      },
      {
        "id" : "89",
        "content" : "现在的人和以前的人大不相同，以前的人道心十分，现在的人道心才一分。"
      },
      {
        "id" : "90",
        "content" : "以前在大陆丛林，出家不是那么容易，刚出家先在外做苦工，做到某一个阶段，再领职事。"
      },
      {
        "id" : "91",
        "content" : "出家是要修行，不必到外面去读书，佛学院所讲的未必完全是佛学，而掺杂了一些社会学，接触久了，心无法脱离世俗。"
      },
      {
        "id" : "92",
        "content" : "不要着相：我做了些什么？"
      },
      {
        "id" : "93",
        "content" : "今日我们有这么好的修行道场，不要再去想外面哪个道场好，否则心无法安定，即无法修行。"
      },
      {
        "id" : "94",
        "content" : "修行要扫除四相(我相、人相、众生相、寿者相)，看到别人的缺点，不要起分别心，应先观察自己，人皆有佛性。"
      },
      {
        "id" : "95",
        "content" : "我们是凡夫，男女众应分清楚，保持距离，以免障道。"
      },
      {
        "id" : "96",
        "content" : "人身难得，佛法难闻，既已得到人身就应好好修行，六道中天人、阿修罗、地狱、饿鬼、畜生皆是人去做的，修得好往善道，修不好犯五戒堕恶道。"
      },
      {
        "id" : "97",
        "content" : "人为何受轮回？就因七情五欲太重了，被七情五欲所迷，整天就是为财、色、名、食、睡烦恼，恶业也就这样造出来了。"
      },
      {
        "id" : "98",
        "content" : "生不带来，死不带去，即使生前家财万贯，死后也带不去，万般带不去，唯有业随身，不要再为这些身外之物，浪费美好人生，趁早修行。"
      },
      {
        "id" : "99",
        "content" : "有些人说：吃斋人说吃斋话，若所有人都出家，那这社会怎么办？假若人人都出家，我们皆同往生西方极乐世界，那不是更好吗？"
      },
      {
        "id" : "100",
        "content" : "我们只知道我们是父母生来的，可是在父母未生我们之前，我们本来的真正面目又如何呢？死了又将归向哪里？我们既闻佛法，知道有位阿弥陀佛发了四十八大愿，只要念他的名号，命终时即接引我们到西方。他有这个愿，我们也要有这个往生西方的愿，我们要深信有个西方极乐世界，有位大慈大悲的阿弥陀佛，具足信愿行，随时念佛，到临命终，我们有正念能念佛，阿弥陀佛即来接我们，但若还惦念娑婆世界的任何一针一草，就要再受轮回。"
      },
      {
        "id" : "101",
        "content" : "以前大陆丛林只要有人犯错，知客师也不用多说，把你姓名写于布告栏上，你自己看了就得走路。现在知客师说你，你还会和他吵架，真是差得远。"
      },
      {
        "id" : "102",
        "content" : "以前饭菜都很简单，煮罗汉菜，而今讲究吃，出家众比世俗人吃得好。"
      },
      {
        "id" : "103",
        "content" : "以前在大陆丛林，到外参学，东西乱放，才不管是谁的，一律没收，若想找回来，须求知客师。"
      },
      {
        "id" : "104",
        "content" : "做事情要用头脑去思考，不要人家说这样做，就一成不变地去做，要有判断能力，否则岂不就同一只傻狗，人家丢了一个石头，它不知丢的是什么就跟着去捡。"
      },
      {
        "id" : "105",
        "content" : "要惜字纸，有字的纸，不要糟蹋，要拿去烧，这也是一种美德。"
      },
      {
        "id" : "106",
        "content" : "拿笔的大博士，虽有学识，但不见得就有得吃，拿大笔(锄头)的只要拿得稳，一定不愁吃的。"
      },
      {
        "id" : "107",
        "content" : "做事要有耐心，把环境擦洗干净，也同样要把自己的心洗涤清净，边做事边念佛，不要放逸，不让它(意识)跑走了，才能达到身口意清净。"
      },
      {
        "id" : "108",
        "content" : "打妄想或烦恼时，要赶快停止，继续念佛，如妄想继续打，就不要去管它，还是要念佛，才不会退失道心。"
      },
      {
        "id" : "109",
        "content" : "我们这假体难免有病苦，但这属小病，有妄想贪瞋痴才是大病，有妄想，我们还要继续轮回，生死就不能了，为了保持临终的正念，我们平常就要多服“阿弥陀佛”的药，否则死将何去？"
      },
      {
        "id" : "110",
        "content" : "身体就像房子一样会坏的，即使再怎么修补，还是有破绽，我们要将这假体放下，不要太爱惜它，毕竟它是幻化的，但我们要好好利用它修行。"
      },
      {
        "id" : "111",
        "content" : "弘法利生，不是口头上说的，只要修持得好，自然人家看到你，就会起欢喜心、恭敬心的。"
      },
      {
        "id" : "112",
        "content" : "像我们穿得不好(染色衣)，肯舍身为常住工作，外面的人看到了，也会感觉这些出家人很下心，自然就想供养我们，无形中让他们种福田，度了他们，这也是弘法利生。"
      },
      {
        "id" : "113",
        "content" : "修行一定要在大丛林人多的地方，这样才会磨练出好的人才，若是一二个人、三四个人在一起，就没有磨练的机会了。"
      },
      {
        "id" : "114",
        "content" : "修行是要在动中取静，不是静中取静，那功夫未到，最好动静皆无挂碍。"
      },
      {
        "id" : "115",
        "content" : "勇猛精进地修行，到了食衣住都不需要了，再去闭山、闭关，这才有保障、有成就。"
      },
      {
        "id" : "116",
        "content" : "两堂课诵要背熟，并解其意。\r三皈依好好地去体会，是否做到了？如“皈依法……智慧如海”，智慧怎能如海呢？即人家点一下就知道了，不是经书一箩筐，这毕竟不是自己的，形于外的经书，看到的了解，没看到的就不知道了。所以念佛念到某个程度，经藏自然在你心中，还是要老实念佛，才会开智慧。\r\n"
      },
      {
        "id" : "117",
        "content" : "是日已过，命亦随减，如少水鱼，斯有何乐？我们就像将要枯干的池塘里的鱼，命已垂危，一天一天地过，不知死后何处去？常常警惕自己，不要有放逸的心，勇猛精进，才能往生西方。"
      },
      {
        "id" : "118",
        "content" : "智慧胜过神通，智慧能辨别是非、了生死。"
      },
      {
        "id" : "119",
        "content" : "对任何事都能放得下，放下即功夫。平常即对任何事无挂碍，免得临命终时念头一起，就要继续轮回了。"
      },
      {
        "id" : "120",
        "content" : "出家人要事无所求、心无所住。"
      },
      {
        "id" : "121",
        "content" : "不可两人单独讲悄悄话，讲来讲去就结党、分派系。"
      },
      {
        "id" : "122",
        "content" : "男女众要分清楚，男众拿东西给女众，或女众拿给男众，绝对不能直接传递到手上，讲话时不能面对面，且要保持一段距离。"
      },
      {
        "id" : "123",
        "content" : "出了家就要有正念，有佛的种子，不要身出了家，心和世俗人一样，爱情爱别离苦都来了，到后来也没办法修行，想结婚也不是，进不进退不退。出了家就要感到很庆幸，没有走错路，好好地修持，才能往生西方。"
      },
      {
        "id" : "124",
        "content" : "执事人关心我们才骂我们，纠正我们的错误，这就是我们的善知识、指导者，不要人家一骂，烦恼就来了。"
      },
      {
        "id" : "125",
        "content" : "不要着色相讲究穿着，这样做也不是，那样也不是，舍不得弄脏，这就不能为常住工作，反而被它(衣服)度走了。"
      },
      {
        "id" : "126",
        "content" : "出家的目的在了生死，不要再去追求香味触法了。"
      },
      {
        "id" : "127",
        "content" : "不要以为出家几年了，要当法师，要闭关闭山，修不到那个程度，什么都还需要，怎么去闭关，到后来什么问题都出来了。"
      },
      {
        "id" : "128",
        "content" : "大器晚成，自己有了一点功夫时，不要想出名，年轻出名，慕名的人一多，如自己定力不够，尤其人的情欲高，万一碰上孽缘，是很危险的。"
      },
      {
        "id" : "129",
        "content" : "出家就是要舍身，人家怎么骂，怎么侮辱，都无所谓，去掉我相，才好修行。"
      },
      {
        "id" : "130",
        "content" : "娑婆世界有众生即有菩萨的存在，若已无众生，菩萨也没有了。"
      },
      {
        "id" : "131",
        "content" : "男女众要分清楚，即使活到一百岁亦如此，除非已开悟证果有定力，否则容易出毛病。"
      },
      {
        "id" : "132",
        "content" : "修行谈何容易，要想当一个修行人，不是那么简单，现在我们只能说做苦工苦修而已，我们贪瞋痴慢疑未断，现在只是磨练我们的心志，等断了这些，那才入道。"
      },
      {
        "id" : "133",
        "content" : "我像一块桥板，我先走了这段路，铺了这块桥板，让你们走，我不敢说我教你们，只是以我的出家过程经验，告诉你们，互相研究而已。"
      },
      {
        "id" : "134",
        "content" : "夸我们的，赞美我们的，那都不是明师；骂我们的，不管对与否，这才是真正明师。刺激我们的时候，就是在成就我们，当我们受到刺激时总会想：“这么瞧不起我，我就做给你看。”拿出这个志气来，成就已经在望。"
      },
      {
        "id" : "135",
        "content" : "修行就是要吃亏，才会有进步。\r\n人命无常，一口气不来，人生就完了，赶快勇猛精进，莫放逸，多念佛是当务之急。\r\n"
      },
      {
        "id" : "136",
        "content" : "受戒即忍辱，倘能忍辱，则不易犯戒。\r\n修行不说对不对，即使自己对，人家偏说你不对，你也要忍受，凡事承认自己不对，就不会起烦恼，否则心不安，烦恼即来。\r\n"
      },
      {
        "id" : "137",
        "content" : "不要光看别人的过错，要常常看自己有无过失，有则改之，才不会与道相违。"
      },
      {
        "id" : "138",
        "content" : "我们从无始以来，所造业障如山那么高，而今出家修行，就是要消我们的业障，若不好好修行，反而造业，说那个怎么祥，这个……，这座山就越堆越高，永远无法跳出生死圈。"
      },
      {
        "id" : "139",
        "content" : "出家就是要对食衣住看淡些，不要去考究，一切随缘，也不要太执着，否则易生烦恼，人家煮什么，我就吃什么。"
      },
      {
        "id" : "140",
        "content" : "做事不是为别人做，也不是应该做的，而是为消自己的业障。大伙同在做，若有人不会，我们来教他，若他做不好，我们帮他做。不要分得太清楚，他不做，你就起烦恼，他不做你自己来做，要有慈悲心。"
      },
      {
        "id" : "141",
        "content" : "出家和在家不一样，出家没有说对不对，对也接受，不对也接受，若能如此忍辱，慢慢就会去我相。"
      },
      {
        "id" : "142",
        "content" : "若执事人教我们做事做错了，我们也不能去反驳，顺着他的意去做，自然就会悟出真理。"
      },
      {
        "id" : "143",
        "content" : "修行的路程要愈苦，才会开智慧，不是希望别人对我们好，否则和世俗就没有两样了。"
      },
      {
        "id" : "144",
        "content" : "出了家要多念佛，不一定要坐禅，功夫不到易着魔。"
      },
      {
        "id" : "145",
        "content" : "修行就是要下身，衣食住皆简朴，要粗衣淡饭，若过于考究衣食住，则和在家人无两样。看淡这些衣食住，才能去贪瞋痴，若生活太充足，则欲望大，贪念愈多。若要下身，当从衣食住日常生活着手。"
      },
      {
        "id" : "146",
        "content" : "未受戒不知戒律而犯戒，那是无故的，现已受戒，知道戒律，就当严持戒律，莫放逸。"
      },
      {
        "id" : "147",
        "content" : "现在佛教虽遍布全世界，但是要修行不是那么容易。\r\n我们向诸佛菩萨及历代祖师学习，好好勇猛精进。\r\n"
      },
      {
        "id" : "148",
        "content" : "虚云老和尚一件衣服破了补，补了穿，胡子留了那么长，有一餐没一餐的，只为了了生脱死，勇猛精进，把身体都舍了。"
      },
      {
        "id" : "149",
        "content" : "出家是为了得到解脱，看能不能修到五蕴皆空？\r\n少吃、少睡，把精神用在修行上。\r\n"
      },
      {
        "id" : "150",
        "content" : "出家要修行，不争对不对，道心才会坚固。"
      },
      {
        "id" : "151",
        "content" : "人家叫你这样做，你就这样做，头脑也不会去想别的法子，这样比较好修行。"
      },
      {
        "id" : "152",
        "content" : "这个臭皮囊是借给我们住的，但我们却往往为了它，造无量无边的恶业。"
      },
      {
        "id" : "153",
        "content" : "我们团体能庄严，私底下也庄严自己，无论在哪里都庄严，如课诵时，外来人看大家都很庄严，会对佛教有信心，不认为佛教是消极的。"
      },
      {
        "id" : "154",
        "content" : "修学佛法，并不是什么都不要，那会走偏的。\r\n凡事不要太着相，相貌好不起欢喜心，相貌不好也勿起烦恼。\r\n"
      },
      {
        "id" : "155",
        "content" : "若你将地扫干净，师长硬说你没扫干净，这时你若和他辩，这就是在家性情。若你能接受，说：好！好！我把它扫干净。这就是修行。"
      },
      {
        "id" : "156",
        "content" : "信徒拿东西来供养，是来求福的，即使是供养一根草，我们也要以欢喜心接受。若拿好东西来，我们为了这些东西起贪念，则不能悟道。若拿坏的东西来，我们把坏的煮成好吃的，则福慧双修。若未能适当处理，反而批评人家拿这些坏东西来，自己起烦恼，并且造口业。"
      },
      {
        "id" : "157",
        "content" : "修苦行不是做很多，做事情是磨练自己的心。做事不能急，慢慢来，做久了自然熟悉，就会开智慧。事情应该怎么做，不是刻意绞尽脑筋去想怎么做，而是一看到就自然知道怎么去做。(师父说五、六个人一天劈的柴，他老人家一小时就可以做完。)"
      },
      {
        "id" : "158",
        "content" : "凡事好坏皆不形于外，例如生病了，也不要让人觉得你生病了，像师父虽有病，但谁看到师父都说师父身体很硬朗，也没有人知道师父有病。"
      },
      {
        "id" : "159",
        "content" : "在家人整天忙碌地工作，就是追求名利、声望，想在物质上得到享受，吃好穿好住好。而出家人工作，则为训练头脑，工作不求做多，也不用急，更不是想得到别人赞叹，也没有在追求什么。穿的是求生西方的衣服，以前大陆丛林穿的是染色的麻布衣(在家人带孝穿的麻布)，吃的是很稀的稀饭，配的是简单的菜，没有像现在吃的是干饭，又有这么多的菜。"
      },
      {
        "id" : "160",
        "content" : "行住坐卧当不离佛，像印光大师、弘一大师这么有修行的人都还要念佛，更何况我们凡夫，当把念佛视为第一要务。我们在世俗都已念过书，再去念佛学院、学讲经，更增加爱情爱别离苦之念。世俗人把苦当乐，等到老来就怕死，放不下子孙。而我们出家人虽然修苦行，边做边念佛，日子久了，体会出有天堂、地狱、六道轮回，庆幸自己出家。佛念多了，智慧也就开了，就有所觉悟，到老时不怕死，还有个西方极乐世界可去。"
      },
      {
        "id" : "161",
        "content" : "我们这里能看到十方人，形形色色，双双对对。年轻出家众爱情爱别之念较重，看到情侣时，若被环境所转，对他们生起羡慕之心，则是没道心，若认为他们这样下去会堕落的，才是有道心。"
      },
      {
        "id" : "162",
        "content" : "师兄弟在一起，佛法可多谈些，其他则一律不谈，以免心散乱，不要参加人家的闲聊。"
      },
      {
        "id" : "163",
        "content" : "大家评论谁比较好时，自己不要参加意见，心里明白就好。"
      },
      {
        "id" : "164",
        "content" : "急性就会无明，丹田也会无力。\r\n起诸恶念时，不要执着，拍拍自己说：“你不要这样子。”不可用处罚的方式，这样没有用，并会伤害自己。\r\n"
      },
      {
        "id" : "165",
        "content" : "要发宏愿，别人都先成佛，我才成佛。简单地说，凡事帮忙别人，助别人安住其心，安心修道，把所知道的，说给别人听，令他增加智慧，他人先成佛，而我才成佛，不能有嫉妒心。"
      },
      {
        "id" : "166",
        "content" : "修行要靠自己去行，像一杯水，当你未饮之前不知其味，饮了之后，就知其味，所以要去行，才保证真实。"
      },
      {
        "id" : "167",
        "content" : "修行要修到动静无挂碍，就是身在动时心不动，不被动转，而静时也没有静之念。又念佛扫尘埃，莲花朵朵开，就是要提起正念，把恶念转为正念。"
      },
      {
        "id" : "168",
        "content" : "·随人之情，合人之性。\r\n·修道人不谈佛理而谈俗事，这非出家人本分。以在家的俗事拿来出家用，俗气未断，怎能谈到修行？\r\n"
      },
      {
        "id" : "169",
        "content" : "受戒是受“忍辱”，耳听到别人骂你、刺激你，而不理会，那就是戒。"
      },
      {
        "id" : "170",
        "content" : "出家人衣食住要能淡泊，眼假装不见，耳假装不听，像个傻人，这样修下去，韦驮菩萨会拥护你，你到何处，人见如佛，建道场马上有人拥护。"
      },
      {
        "id" : "171",
        "content" : "菩萨要度众生，要先广结人缘，看到信众要打招呼，但不要攀缘，不要贡高我慢：我是出家人，你们是在家人。我们要知道吃、住、穿生活的一切费用，皆是施主供养的。"
      },
      {
        "id" : "172",
        "content" : "以后师父不在，不用烦恼，只要听师父的话，念佛修苦行，于六尘好与坏，不用执着，要随缘。"
      },
      {
        "id" : "173",
        "content" : "能在一天当中，平平静静念佛、拜佛、做事，没有发生过失就好，不要想做什么，无过便是功。"
      },
      {
        "id" : "174",
        "content" : "要做一位菩萨，不可自己好就好，别人管他死活。应把别人看得重要，自己没关系，要利益他人，若只利益自己，无明烦恼就会一大堆。"
      },
      {
        "id" : "175",
        "content" : "做什么事情才算是修苦行？就是一切都不计较，日常生活不起分别，就是修苦行。"
      },
      {
        "id" : "176",
        "content" : "自己的职事，自己量力而为，能做多少就做多少，不必请人帮忙，因各有各的职事，自己发心就自己做，不必麻烦别人，说不定会使人起烦恼。若他自己高兴帮忙做，那就可以。做种种事，都是修行，不必计较。"
      },
      {
        "id" : "177",
        "content" : "·不能生丝毫的瞋心，否则不能入道。\r\n·佛法不着于境界，如乐、明、空。轻安则乐，妄念少则明，不生念则空。如着于乐则生欲界天，着明则生色界天，着空则生无色界天。\r\n"
      },
      {
        "id" : "178",
        "content" : "自己本来的面目，是自己悟出来的，“听”仍属于六尘外面的境界。修行要怎么修？要从食衣住上修，粗衣淡饭，去贪瞋痴。苦行是要我们得解脱，要清楚去的一条路——解脱生死。"
      },
      {
        "id" : "179",
        "content" : "若真心想修行，是各自的福气，故应福慧双修。要把旧业消掉，方法是拜佛、念佛、做常住的工作、不计较。若计较则生烦恼，即造新业。"
      },
      {
        "id" : "180",
        "content" : "没根基的人，烦恼一大堆，即使你跟他讲了，他也是不会明了。(烦恼不除，则好的不会出来)"
      },
      {
        "id" : "181",
        "content" : "师父以前在大陆承天寺什么都看过，有的人讲这样，有的人讲那样……，后来就到山上修了(光是做做吃吃不能悟道，还是要到山上修)。以前比较好修，信徒少，事情做完，就自己用功，现在比较不好修，信徒游客来来往往，络绎不绝。"
      },
      {
        "id" : "182",
        "content" : "·做什么事都是无条件的，不要哀哀怨怨。\r\n·行住坐卧皆在念佛，定下心来念，便可觉悟到：我们的心一天到晚都在外头，没有观照自己的心是否在阿弥陀佛上，不能把心放在信徒或外面的境界上。\r\n"
      },
      {
        "id" : "183",
        "content" : "·佛菩萨的业、挂碍，就是众生。\r\n·以前的人，师父试你的功夫，叫你鞋子倒穿，有根基的人，则跪下求师父慈悲教导，这是有智慧的人；愚痴的人硬要倒穿鞋子；没有根基的人，则无明烦恼起，认为师父不对，故意找麻烦。\r\n"
      },
      {
        "id" : "184",
        "content" : "·在家人会享福，去旅行……，虽然是很快乐，但旅行回来，妄想多，头脑不清净。而我们衣食住虽没有好的，但做完事，静下来，静坐念佛，头脑没有妄想，就会有正念。"
      },
      {
        "id" : "185",
        "content" : "·以前寒山拾得看到人家办喜事，拍手大笑：“你看他娶他祖母，吃他姑姨。”人家骂他们是疯和尚乱讲话。他叫一只猪过去世的名字，那只猪真的走过来，确实有轮回。\r\n·我们出家也要度家人，最起码要他们信佛，吃素、不杀生，这样才圆满。\r\n"
      },
      {
        "id" : "186",
        "content" : "·问：怎么念佛才专？\r\n师答：这也是执着，妄想来时不要理它，有时叫它不要打妄想，它还是要想，所以理了它就多了一个念头，且愈想愈多，念佛要随缘。\r\n"
      },
      {
        "id" : "187",
        "content" : "·不要乱听别人说，东听西听不知哪个对，自己心中无主，反而易成散乱心，便成妄想，烦恼因之生起。"
      },
      {
        "id" : "188",
        "content" : "·念佛定来即是禅，故说要有禅有净土，有禅无净土，披毛戴角还，静坐念佛比较不会走错路(出问题)。出家和在家不同，在家生活好像白天做梦，晚上也梦，做那种轮回生死妄梦(着有色相)。"
      },
      {
        "id" : "189",
        "content" : "·师父到现在，建立了承天寺这个道场，人众不少，各路皈依信徒得依佛法、佛理种种事去修，师父是度人，予人种福田。"
      },
      {
        "id" : "190",
        "content" : "·现在这个道场让你们不愁吃、穿、住，而能安心修道。一方面修行，一方面开示指导，真正修行的目的要了解。你们没有去过别的地方，你们不晓得，有的不知道在做些什么。修行要认识好的就是不好的，不好的就是好的，烦恼即菩提，将它回光返照，师父曾说过“鞋子倒穿”即此意。逆境即是正好修行之时，如果在这里住不安，想到别处去，其实主要是自己不安，到哪里也一样不安。你们现在坏的念头很多，好的没有体会，遇有境来很容易被转走，还懵懵懂懂，所以还很危险。要知道你们现在没办法考，只能慢慢像照顾小孩子一样，让心安下来，才能修心。你们一定要守规矩，大陆丛林很严。"
      },
      {
        "id" : "191",
        "content" : "·修行要福慧双修，修到老时，福慧具足，则人家自然恭敬你。"
      },
      {
        "id" : "192",
        "content" : "·去我相我执，才会开智慧，不去贪瞋痴，智慧不开；什么事都怕怕的，也不会开智慧。"
      },
      {
        "id" : "193",
        "content" : "·别人和他结恶缘，我们不受人家影响，也和他结恶缘，要有分辨是非的能力，心要有主，我们要广结善缘，未成佛先结人缘。"
      },
      {
        "id" : "194",
        "content" : "·先治家再治国，师父把家喻为自己的习气、无明烦恼坏种子，把国喻为大众，此意即先去除自己的习气、无明烦恼，再以自己的德行来感化人、统理大众。"
      },
      {
        "id" : "195",
        "content" : "·若自己对，别人硬说你不对，也要向人忏悔，修行就是修这个。钱要给你你不赚，就是说境来了，你不知修忍辱，反而起烦恼。"
      },
      {
        "id" : "196",
        "content" : "·人家看得起我们，才供养我们，我们要有感激之心，好好修行。"
      },
      {
        "id" : "197",
        "content" : "·在家什么事都依赖父母，不知天地几斤重，而出家后都是师兄弟，各人领各人的职事，把自己工作做好，较有独立性。"
      },
      {
        "id" : "198",
        "content" : "·工作之余可看些经书，看什么经书呢？只要把两堂课诵深入了解体悟，照着去做，一定能了生死，如课诵里的三皈依、忏悔文、一者礼敬诸佛……等。"
      },
      {
        "id" : "199",
        "content" : "·什么是粗衣淡饭？不是不吃饭，而是吃得饱，不是吃得好；穿得暖，能遮身，不是穿得好；睡得足，有精神就好了，不要贪睡，睡多易昏沉。若想搞些花样不吃饭，身体搞坏了，不能安心修行，则枉费来出家。师父以前搞很多名堂，现在老了，知道错了。"
      },
      {
        "id" : "200",
        "content" : "·在社会上经过一阵磨练，来此更进一步地修行(忍辱)，较易与别人相处。要有信心，说我一定可成佛，说可成佛，即有此愿，才会更精进。不要经常说我……，都是“我”在作怪。在社会上喜欢穿漂亮衣服，来此便不适合，而是穿别人不穿的衣服。"
      },
      {
        "id" : "201",
        "content" : "·说些笑话(幽默)融以佛法，这样比较没有烦恼。\r\n·出家人是讲慈悲的，不是用世俗法来管人，要以行为来做给人家看。\r\n"
      },
      {
        "id" : "202",
        "content" : "·要修到正念自己跑出来，那才好，一有正念出来，才会去分别怎样才是正确的，知道怎么去修。\r\n·修到有正念清楚时，耳朵听好音坏音，就会感觉到不顺好音(不听好音)，把坏音拿来修。\r\n"
      },
      {
        "id" : "203",
        "content" : "·穿这件衣服，要修到任何事不挂碍，不挂碍人情世事……等一切，挂碍是多余的。"
      },
      {
        "id" : "204",
        "content" : "·怕、不怕，就是安定、不安定。不怕就安定，怕就不安定，怕是自己在怕，别人也没在怕，是自己修不到，自己无主就害怕，怕多了就生烦恼，心不安定，也就会没道心。"
      },
      {
        "id" : "205",
        "content" : "·如有道心，慢慢修到四、五十岁来，无所挂碍，“老尼姑”这才有了一点自在，还不是很自在，若不悟道，虽到四、五十岁，烦恼仍在，且易成颠倒。"
      },
      {
        "id" : "206",
        "content" : "·我们皆是带业来的，故病苦多，少杀生，多念佛，就会消我们的业。\r\n·人是否难逃劫数和病苦？例如患心脏病，若能专心念佛，则心脏病会好，若心念佛，还想去看医生检查心脏病，则念佛归念佛，病还是不会好，若能专心持佛号，则病好了自己还不知道。\r\n"
      },
      {
        "id" : "207",
        "content" : "·学佛是师父开示一句，自己有所觉悟、体会，不是说得多，说多了那还在转。\r\n·孝顺佛祖，就是孝顺父母。(精进修行有成就，才能度脱父母。)\r\n"
      },
      {
        "id" : "208",
        "content" : "·念佛若没正念，则想东想西，嘴念心不念，有愿就会专心，不专心怎么念佛？\r\n·念佛有很多障碍、妄想，念一句都不简单。\r\n"
      },
      {
        "id" : "209",
        "content" : "·无始以来所带来的坏种子很多，若带业来，再带业去，则还在生死轮回之中。"
      },
      {
        "id" : "210",
        "content" : "·问：带业来怎么开智慧？\r\n师答：多念南无阿弥陀佛。\r\n"
      },
      {
        "id" : "211",
        "content" : "·要知道穿这件衣服是要做什么的，出家了，要知道生死的意思。\r\n·要舍掉一切六根对六尘，如果对这世间还喜欢什么，则临终就现什么来，要放得下，看得破，才会跳得过。\r\n"
      },
      {
        "id" : "212",
        "content" : "·听开示不是听得多不多，而是听得进、听不进，听得进也要会应用。\r\n·吃东西吃饱就好，若要求美香味，就是给嘴巴做奴才，胃肠多忙碌，吃太好，脑子又会乱想，易散乱着迷。一切简单就好，只要吃得饱，肚子不饿，穿衣能遮身、能御寒就好。\r\n"
      },
      {
        "id" : "213",
        "content" : "·你们台湾还好，女众能出家，要不女众在社会上只有堕落下去，来出家再怎么没修，不杀生，看能不能转个人身再来修行。"
      },
      {
        "id" : "214",
        "content" : "·心里坏的力量比较强，好的比较弱，好的说：“我是善的。”坏的说：“我是大善。”它每样都要占第一，这样强欺弱，善的终被恶的捉走(压倒)，这样最不好。"
      },
      {
        "id" : "215",
        "content" : "·每天做事，把事情做好，心都在佛道上(念佛悟道)，如扫地也会悟道——扫尘埃。\r\n·佛号要多念(这点最重要)。\r\n·念佛还有感觉，还知道有念没念，则是执着。\r\n"
      },
      {
        "id" : "216",
        "content" : "·做事情要有计划，不能随随便便草率了事，要把常住的东西，做适当圆满的处理。例如一棵树，未能给予适当的种植，误把它糟蹋了，则我们就有过失。"
      },
      {
        "id" : "217",
        "content" : "·说话要视个人根基而定，例如我们对有根基的说：“有了过错能够忏悔，罪从心起从心忏。”则此人虽有过，但经忏悔则清净，不再犯过，能把心用在道上。对没根基的人，就不能这样说，若对他这样说，他会认为：“反正做错了，忏悔就好了。”这样他永远没有办法改过，永远在忏悔。"
      },
      {
        "id" : "218",
        "content" : "·出家人不分拜谁为师，只要能守寺里的规矩，大家都一样，大家都是佛子，若分得清楚，你是外来，我是……，则非出家人。出家人只要能好好依戒修行，修行得好，则到哪里皆受人恭敬，天龙八部也会拥护你，十方丛林皆可为家。"
      },
      {
        "id" : "219",
        "content" : "·修行不讲是非，不讲“没影”的事。\r\n·若人爱漂亮喜穿高跟鞋，则以后就有自然的高跟鞋可穿——投胎为马。\r\n·有两个人，一个丑，一个美，丑的认为自己丑，就浓妆艳抹，则愈涂愈丑，倒不如自然的好。\r\n"
      },
      {
        "id" : "220",
        "content" : "·一个人的个性(脾气)很重要，个性好，到哪里都跟人家和合，能随顺人家。但随顺有轻重之分，若是坏事，我们当坚持自己的原则，不要随顺坏事。"
      },
      {
        "id" : "221",
        "content" : "·戒本有各各职事的规矩，要详问才不犯戒，以后担当职事，才能胜任、有寄托。\r\n·职事要一步一步、一级一级地按照规矩来当，不是统管的。\r\n"
      },
      {
        "id" : "222",
        "content" : "·女众出家都不容易，何况要到别处参学，所以要参自己(起心动念，贪、瞋、痴、慢、疑)，男众方可到处参学。"
      },
      {
        "id" : "223",
        "content" : "·心若在此，学了师父的德行，则到别处亦可安定。\r\n·出家做事与社会差很多，社会是追求名利，我们是修身、口、意。话有如刀，一句不对，可害多少人。(言多必失，少说话，多念佛)\r\n"
      },
      {
        "id" : "224",
        "content" : "·每天训练没贪念，不乱说话，讲话讲佛法，求生西方。世俗的种子已够多，不要再讲这些俗话是非。"
      },
      {
        "id" : "225",
        "content" : "·带来的业善念少，恶念多，所以才要修苦行，消业障，才不想睡、不想吃。去掉坏念头，才有正念，烦恼才少。"
      },
      {
        "id" : "226",
        "content" : "·若着于色声香味触法，则智慧不能开，要想办法去掉它。"
      },
      {
        "id" : "227",
        "content" : "·修行要修到慈悲相，眼神让人看起来很和蔼慈悲。"
      },
      {
        "id" : "228",
        "content" : "·用善巧方便之法，使父母入道，有善念，起码做个天人。"
      },
      {
        "id" : "229",
        "content" : "·若别人把做不好的事往我们身上推，亦要忍。以前人家说师父“怎没把饭煮熟，叫人怎么吃？”师父默然不辩，这才是功夫。"
      },
      {
        "id" : "230",
        "content" : "·人若修好的话，即使到哪里，人家亦要找你，别人也喜欢和你讲话。"
      },
      {
        "id" : "231",
        "content" : "·一天都是坏念头，没正念。不要想有色相的东西，而是要想无色相的东西。\r\n·坏的意念跑出来时，若没做或已做过，则内心求忏悔，不再犯就好。\r\n"
      },
      {
        "id" : "232",
        "content" : "·挂单的人来时，不能有分别心，讲人家好坏，让人家不好修，只要他遵守规矩即可。\r\n·丛林每个人皆可挂单，挂单亦有规矩，也不是看好坏人才给挂单的。\r\n"
      },
      {
        "id" : "233",
        "content" : "·职事都会做，到哪里都自在。\r\n·行住坐卧，自己去体会佛法，光阴易逝，莫放逸。\r\n·听师父开示，觉得很好，好是好，好是师父的，还是要自己去行，自己去体会。\r\n"
      },
      {
        "id" : "234",
        "content" : "·有根基的人出家就很清楚，很能体会出家与在家的好与坏，没根基的人则不能体会出来。"
      },
      {
        "id" : "235",
        "content" : "·若不能去体会道，虽是出家，仍是修在外境，心随境转，还很危险。\r\n·你们现在虽出家了，仍在茫茫大海中，找不出个出路。\r\n·要常看看穿的这件衣服，摸摸这个光头，提醒自己的身份——出家人，否则有时忘记了，此身虽在，而心常跑出去，自己不觉得，就不是出家心。\r\n"
      },
      {
        "id" : "236",
        "content" : "·举个例：自己昨天才做的错事，今天见别人做，即笑人家那个样子，而忘了自己昨天才做的。\r\n·父母亲对儿女，常骂不听，常打不痛。\r\n"
      },
      {
        "id" : "237",
        "content" : "问：意业难持，为无始来习气沾染自然而现，如念起即刻忏悔，有无因果？\r\n师答：意业未做出来，还在腹中，即忏悔则无因果，若做了即成身业、口业，则有因果。应时时刻刻有忏悔心，有忏悔心则善念就跑出来了，头脑就明白，就知道该怎样。戒有开遮，要看清楚，否则易被戒戒回去。无故可忏悔，未出家前做不如法的事，皆为无故。有故(出家后)则不能忏悔。忏悔不能超过三次(同样的过错)。意业不怕起念，只怕觉迟，随犯随悔。\r\n"
      },
      {
        "id" : "238",
        "content" : "·若有斗争计较，则不会安定，不是他坏，是我们不会修，因自己怨恨烦恼而不安定，是你自己不安定而怕，不是他怕。什么事都要用比喻的，过了就没事，才会有正念。"
      },
      {
        "id" : "239",
        "content" : "·有一甲者有吐痰的习惯，常常到处吐痰，恰巧碰到乙者有疑心，有一天甲在乙者前吐痰，乙者疑心甲者瞧不起他，结果两个起了冲突。丙者知两者的习惯，前来和解，从此两人皆改过，不再吐痰，不再疑心。人的习气不改，会给自己添麻烦，疑心对自己不利，给自己障道。当我们知道有两者起冲突时，应予和解，不可再加油添醋，否则事情愈闹愈大。"
      },
      {
        "id" : "240",
        "content" : "·从前有一个人，和人讲话时，总是东看看、西看看，故做神秘，让第三者看到时，由于他的动作，给人的反应，就是他在说人坏话，其实不然。所以做任何事皆要自在自然，否则会添不必要的麻烦。"
      },
      {
        "id" : "241",
        "content" : "·做事情是在磨我们。做事情若关心则会专心，一件事若会专，则其他事也都会专，边做边念佛，同样的，一理通则万理彻。"
      },
      {
        "id" : "242",
        "content" : "·身为徒弟的人，若师父有再大的过失，我们也不能说，若我们听人家说他们师父怎么样……，其实真把这些话说出去，则他们的罪都归于我们，说四众过罪。"
      },
      {
        "id" : "243",
        "content" : "·出家了要知道出家的意思，不要被别人提着团团转，自己要有主，该听的听，不必要的不用多听，打哈哈就好了。"
      },
      {
        "id" : "244",
        "content" : "·问：钵打破了，是否出家饭碗就丢了？\r\n师答：这也是执着，若你的钵让人给打破，因此埋怨打破你的钵的人，为了这个钵，你和人家结冤仇。\r\n"
      },
      {
        "id" : "245",
        "content" : "·若有人想害我，则我们要想：大概过去我害过他，所以才这样，我不能再和他结冤仇，我要度他。凡事都有因果，一针一线一句话，皆有因果，意同梵网经二十条。"
      },
      {
        "id" : "246",
        "content" : "·看做事情就知道，做事专心用心，则学佛念佛也就专心用心。自己有感觉到，则工作中哪里不干净也会知道，就是地上一粒沙也知道(会感觉到)。即一件事人家说了，就知道该怎么去做。"
      },
      {
        "id" : "247",
        "content" : "·一个再怎么没修行的出家人，能持长斋、不杀生，没有很大过失，则来生可直接再转人身来修行，不要再经过三恶道。"
      },
      {
        "id" : "248",
        "content" : "·问：一个破戒的出家人，罪恶无边，堕落地狱，是否比一个在家人还不如？倒不如在家修？\r\n师答：还是要出家好，虽堕落，但果报受尽还会再来修行，毕竟出家多少种了一些善根。\r\n·故出家说忏悔，忏悔什么呢？无始以来所造的很多业。\r\n"
      },
      {
        "id" : "249",
        "content" : "·问：什么是空？\r\n师答：看得破，即是空。\r\n"
      },
      {
        "id" : "250",
        "content" : "·一个愈有修行的人，愈觉得忏悔的重要。有过、无过都要忏悔，往昔所造诸恶业，皆由无始贪瞋痴……。"
      },
      {
        "id" : "251",
        "content" : "·修行要表里一致，不要口是心非。"
      },
      {
        "id" : "252",
        "content" : "·静坐时若有好坏境，皆不着，也不用说。\r\n·多吃多忙碌，人在做事情时不会想吃，闲下来时就会想吃东西，吃习惯了，时间到了，自然而然就想吃，少吃少忙碌。\r\n"
      },
      {
        "id" : "253",
        "content" : "·问：以后师父圆寂，我们会想师父怎么办？\r\n答：我在西方接你们，但也要你们放得下，到时我们就在西方见面了。\r\n"
      },
      {
        "id" : "254",
        "content" : "·人家在讲我们的是非，修就是修这些。"
      },
      {
        "id" : "255",
        "content" : "·问：听师父开示听得很高兴。\r\n师父：现在心不可得，未来心不可得，过去心不可得，三心范围很广，贪瞋痴亦包含在内。“五观若存金易化，三心未了水难消”，此三心亦即现在、未来、过去三心。\r\n"
      },
      {
        "id" : "256",
        "content" : "·问：听师父开示，有时不敢吃太多太饱，但体力又差，该如何？\r\n师父：要吃饱，只要不贪、不着就好，不要说好吃多吃一点，不好吃少吃一点。(吃过喉就都不知其味)\r\n"
      },
      {
        "id" : "257",
        "content" : "·贪一样，就有很多样出来。"
      },
      {
        "id" : "258",
        "content" : "·不说是非，说是非就失败，说是非让人不安定。又如爱情爱别、爱漂亮……，则又要来六道轮回。"
      },
      {
        "id" : "259",
        "content" : "·修行要自己修，修到有体悟，悟到娑婆世界的苦、轮回的苦，悟到一条，就是一条的智慧出来。"
      },
      {
        "id" : "260",
        "content" : "·较能干的人不好修，就会想怎样怎样？修行是修香味触法、粗衣淡饭，是看能不能修得脑子清净解脱。"
      },
      {
        "id" : "261",
        "content" : "·寺里也会有是非，形形色色，看得会害怕，会修的人则会想：等我修好一点来度他，不会修的人则会和他结冤仇。"
      },
      {
        "id" : "262",
        "content" : "·修行要修无挂碍的，像鸟在做巢，“笼鸡有食汤锅近，野鹤无粮天地宽”，它飞到哪里即到哪里，随处也就飞走，是最自在的一种鸟。修行要处处不挂碍，心才静，才会念佛，如如不动。"
      },
      {
        "id" : "263",
        "content" : "·不要说还有我的父母、朋友、同事、亲戚……等，爱情爱别，千万劫也是在轮回这些，也是为这些在轮回。如果有佛的种子，修行就比较快。"
      },
      {
        "id" : "264",
        "content" : "·从无始以来带的善念少恶念多，所以我们的自性被盖住了发不出来，故有妄念、爱睡，无法与它抵抗，这就是业障，故要做些事情来调配，否则是到处听，听得乱糟糟，烦恼都没处通(没地方发泄)。"
      },
      {
        "id" : "265",
        "content" : "·问：有时候好像有魔？\r\n师答：不要说他是魔，要说自己是魔。\r\n·师：出家不能贪求名利。\r\n徒：师父如今名声远播四海。\r\n师：我也没感觉。\r\n徒：这才是真功夫。\r\n"
      },
      {
        "id" : "266",
        "content" : "·修行修得好，自然有人拥护你，不是刻意强求来的。\r\n·如果有一个人修得好，则其他人也会沾福(一人有福带满屋)，则人人也会起勇猛心，向他学习，每个人都想修行，一起共修，大家互相勉励，否则起是非、嫉妒、愚痴，大家都不安定。\r\n"
      },
      {
        "id" : "267",
        "content" : "·社会是造业的路，出家是极乐的路，得解脱。"
      },
      {
        "id" : "268",
        "content" : "·凡事都说自己不对，说忏悔教我，而不起烦恼，则是无我相，就不会有坏念头。"
      },
      {
        "id" : "269",
        "content" : "·贪一样则多一样，少一个念头少一个业、多一个解脱。出家人若不依佛理行持，则十人有十人差错。"
      },
      {
        "id" : "270",
        "content" : "·弘法利生，就是牺牲自己。(编者解：为了成办弘法利生事业，要舍弃一切自私欲望，一心一意才能做好。)"
      },
      {
        "id" : "271",
        "content" : "·我不识字，教你们一些基本修行方法，你们识字，看些经及释迦佛、文殊普贤诸大菩萨传记，学他们的修行方法，诸佛菩萨都是有愿的，所以修行要发大愿。"
      },
      {
        "id" : "272",
        "content" : "问：我发不出这个愿？\r\n师：愿，不是要我怎么样，这还有个我。愿，是自然的，像师父也没有说我要怎么样，但现在有这样的成就，我也不知道。\r\n"
      },
      {
        "id" : "273",
        "content" : "·修行，是做人不愿做的，勇猛精进，不是和人计较这是不是我做的。斤斤计较，即和社会人一样，做人不做的才是修福慧，修行不是用算的、计较的。"
      },
      {
        "id" : "274",
        "content" : "·和社会人交接只是应酬，应酬心里也要有主、要有佛法，不要和社会人谈论俗事，要谈佛法。"
      },
      {
        "id" : "275",
        "content" : "·出家修行，就是要修色受想行识，修五蕴皆空，粗衣淡饭，离香味触法，也不是教你不用吃饭，而是吃饱穿暖就好了，不可贪。"
      },
      {
        "id" : "276",
        "content" : "·出家修行不是竞争斗争的，竞争斗争还有名利。\r\n·不要执着好坏，若执着坏的，永远停留住，不能进步，例如自己做错事，心里就感到很难过，心不能开，一直执着这事，就无法安心办道。一切皆是幻化不实的，过了就算了，若执着即生烦恼。\r\n"
      },
      {
        "id" : "277",
        "content" : "·一个人不是坏，而是习气，每个人都有习气，只是深浅不同，只要有向道之心，能原谅就原谅他，不要把他看做坏人。"
      },
      {
        "id" : "278",
        "content" : "·每天不起恶念烦恼，从日常生活中慢慢去修。\r\n·少说话，多念佛，言多必失。\r\n·忍辱波罗蜜，不要说我要忍辱，亦不是感觉自己在忍辱，或压抑自己，这还有相，而是对境不觉得，这才叫做忍辱。如人家骂你时，你不觉得人家在骂你。\r\n"
      },
      {
        "id" : "279",
        "content" : "·修行不是修给人家看的，若是形于外的，你有几两重，人家一称就知晓，修行是向内不是向外的，要给人感觉不出来，这样我们也好安心办道。"
      },
      {
        "id" : "280",
        "content" : "·诵经、看经、念佛、说话，这是一天当中所必经之过程，话要少说，诵经看经的时间不超过念佛时间，还是要以念佛为主。"
      },
      {
        "id" : "281",
        "content" : "·所谓无色相，即色不异空，空不异色，亦即“真空妙有”，意思是外境确有此物或此事，我们心中没有此物或此事的存在，心中是空的，若心中有着这些事物，烦恼即会由此而生。"
      },
      {
        "id" : "282",
        "content" : "·念佛最重要的是要听得清楚，念佛要与自己配合，要念到能静下来，是自性在念，就是工作中也在念，别人也不知我们在念，专心工作，别无妄想，也是一心，此是佛心，与佛道合。因有正念，所做所表现出来的就是慈悲，所见的自然也是正知正见，此也是佛心。"
      },
      {
        "id" : "283",
        "content" : "·若于工作时，还知道我在做什么，还有感觉，则这只是修福。若工作时，没有个念头“我在工作”，亦即没有什么感觉，这就与般若相应，亦即身心世界皆能放下。"
      },
      {
        "id" : "284",
        "content" : "·任运而行，随缘度日，任何事皆不担我心，所有衣食住行、是非荣辱，都冷冰冰放下，如此外缘清净，心中智慧自开。"
      },
      {
        "id" : "285",
        "content" : "·平常心即是道，每天保持不起烦恼，不起欢喜心，多念佛拜佛。"
      },
      {
        "id" : "286",
        "content" : "·对人不好也不坏，随缘和人结善缘，不攀缘。时时刻刻注意起心动念，有坏念头，要马上提醒自己。"
      },
      {
        "id" : "287",
        "content" : "·施主一粒米，大如须弥山，今生不了道，披毛戴角还。\r\n·要时时刻刻警惕自己，莫令心放逸。\r\n·修行要保持中道，不急不缓，细水长流。\r\n"
      },
      {
        "id" : "288",
        "content" : "·静坐是念佛助缘，静坐可调身心。\r\n·这样做做吃吃、吃吃做做，较不能悟道，因为形形色色要真看破才有办法。\r\n·师父说的知道了，再来就是受持，受持很要紧。\r\n"
      },
      {
        "id" : "289",
        "content" : "·念佛，心才有寄托，才不会去着其他旁的事情。\r\n·开悟不一定能了生死，要得阿罗汉，断见思惑，即无我相，才能了生死。对此句有感悟心，仍有这个那个意念浮存，全是基于有个我，有了我即自私。\r\n·念佛——离境，与佛相应，才知此心与佛心同。\r\n"
      },
      {
        "id" : "290",
        "content" : "·见闻觉知是六根的作用，我们的自性就在六根门头，每天与我们在一起。\r\n·起心动念都是自己不对，此是因为还有个我在。此是细相，一念才起相便起。\r\n·智慧是无色相的。"
      },
      {
        "id" : "291",
        "content" : "·要有菩萨的精神。\r\n·平常因是习气、你我相的关系，念头常是自然而起的，非特意故，应慢慢改，多念佛。\r\n·修行非如豆腐干，拿来就可吃，十年二十年，一句佛号还保持下去，加上信愿行，如此下去。\r\n"
      },
      {
        "id" : "292",
        "content" : "·西方是归宿，如老农夫等太阳西下，可休息了。\r\n·行的方面很多，善者念佛。\r\n·念佛即入中道，没有好，没有坏。念佛亦属幻化，但属正念，故我们要以幻(念佛)灭幻(妄想)。\r\n"
      },
      {
        "id" : "293",
        "content" : "·身体不好，不要太去理它，说它有病就有病，说没有病就没有什么事了，不要为病苦生烦恼，肉体不去理它，也就是了，贪瞋痴才属大病，肉体的病乃是小病。\r\n·常住即慧命所寄，有常住才有我们，我们当为常住做任何一件事情，不计生命安危。\r\n·听执事人的话，不要故意刁难执事人，大家同心协力。"
      },
      {
        "id" : "294",
        "content" : "·人家笑我们没读书、做苦工，我们当拿出志气来，努力修行，让别人瞧瞧，我们确实不简单。\r\n·修行目的在了脱生死，并不是争名夺利，有些人请大官写匾额，借以打知名度，而师父一字不识，全靠自己苦修而来。\r\n·凡事都要忍辱。"
      },
      {
        "id" : "295",
        "content" : "·戒是戒内(自己)，不是戒外(别人)，当我们起了坏念头时，就应拿戒律来制止，以戒为师。\r\n·不要想到外面参学，现在一般俗气重，争名夺利，好的学不到，反而把坏的带回来。\r\n*上智者来参不以言谈，我在泉州山中精修禅定，有一行者来参，见我坐，他也坐；见我行，他也行；乃至我做什么，他也做什么；翌日他向我告辞，我对他笑，他也对我笑笑，遂即背起他的行脚架飘然而去，这才堪称为参禅。"
      },
      {
        "id" : "296",
        "content" : "*你如果卖命地做，又遭人家嫌，这叫做六度总修。\r\n*这么没主张，怎么去西方！\r\n南无阿弥陀佛"
      },
      {
        "id" : "297",
        "content" : "《广钦老和尚开示录》新开示\r\n·有一天，老和尚叫一位白发苍苍的老人去山门口割草，有人不理解老和尚为什么对老年人这么不慈悲，就问老和尚：“他已经这么老了，您为何还要叫他去做那种粗活？”\r\n老和尚说：“就是因为他年纪大了，再不做一些事消业障，未来轮回的路上是很可怕的啊！”老和尚真是用心良苦啊！\r\n"
      },
      {
        "id" : "298",
        "content" : "·有一天，有一位婆婆很生气地去向老和尚告状，说自己的媳妇多坏、多不听她的话。老和尚只问她说：“你如果肚子痛，有没有办法叫自己不痛啊？你如果拉肚子，能不能教自己不拉呢？”\r\n那一位婆婆回答说：“没办法。”\r\n老和尚说：“你自己都教不来了，怎能叫别人听你的话呢？”\r\n"
      },
      {
        "id" : "299",
        "content" : "·老和尚常常露天打坐过夜，第二天，在他的座椅周围方圆几尺之内，地面上都是干的，而以外的地面上都被露水湿透了。他曾到板桥某寺挂单一天，当晚在户外打坐过夜，寺里的住持法师一大早醒来，看到外面地上露水湿透，而老和尚所坐的方圆之内，却是干干的，知道此人必有道行，于是赶快通知信徒某居士赶去皈依，这位居士后来成为广公之大护法，他的三位子女也先后在承天禅寺出家。"
      },
      {
        "id" : "300",
        "content" : "·有一位信徒向第二代住持法师说起他当年为何皈依老和尚的原因：\r\n他听人说老和尚是一位得道高僧，就慕名而来一看究竟。来到祖师殿看到老和尚长得又瘦又小，相貌平凡，坐在藤椅上，还受人家礼拜，他不禁起了轻视的心，就在一旁与其他人对老和尚评头论足，心里想着：这个老和尚，我看他连走路都不灵光了，还能做什么？会有什么道行？……等到参拜的信众散去之后，老和尚突然从藤椅上跳起来，本来双盘的两条腿也不用手去扳开，很快地到祖师殿外围的走廊跑了三圈之后，又迅速地回到座椅，脸不红气不喘的，两条腿又自动地盘了上去，一副若无其事的样子。这一幕是来得那么突然，他看得目瞪口呆，想到自己刚才以貌取人的心态，越想越惭愧，于是走到老和尚座前顶礼求皈依，老和尚就叫他到当时负责办理皈依的当家法师那里请求皈依。\r\n"
      },
      {
        "id" : "301",
        "content" : "·有一位法师担任大殿香灯的职事不久，因为每日来的香客信徒众多，应接不暇，本来慈悲待人的脸庞渐渐地失去了笑容，心中生起烦躁的念头，这样忍耐了一个礼拜之后，想想还是去请教老和尚解决之道。来到祖师殿，看到坐在那里的老和尚，竟然不是以往和蔼慈祥的样子，而是一副怒目金刚相，不禁心生害怕，犹豫不敢向前，这时他才领悟到：众生喜欢看笑脸，瞋心会令人不敢接近，自己应该忍耐工作中的繁忙，和气待人才是。于是自己知错，鼓起勇气，进去向老和尚顶礼忏悔，老和尚这才露出笑容点了点头。"
      },
      {
        "id" : "302",
        "content" : "·人家管我们，不论好坏我们都接受，拿他的坏处来回光返照，不被他转走，忍下来，自己六根中会分析出事情的真相，慢慢智慧就会开。"
      },
      {
        "id" : "303",
        "content" : "·不要说好人、坏人，要把坏人拿来修，好的就好了，哪还要修？就是要参那些坏的，拿来当借镜。阿弥陀佛多念一点。"
      },
      {
        "id" : "304",
        "content" : "·若人家不好，你不会拿来修，则让他度走了，为他起烦恼。人都有优缺点，人家好的你没得到，坏的你却得去了。我们看到人家不好，把他当做一面镜子，他不如法，我们可要如法。"
      },
      {
        "id" : "305",
        "content" : "·以后，你们如果在外面，有听到别人在批评我什么，你们不可以跟他们辩驳，因为他们批评的是我，不是你。"
      },
      {
        "id" : "306",
        "content" : "·老和尚在大陆承天寺修行时，各种修行的方法都尝试过，有一次，故意几十天不吃饭，有一天上殿时，竟然体力不支，向前倒了下去，因他排在最后一位，往前倒时，前面那位竟被他撞倒向前又撞到前面一位，结果整排的人都被撞倒了，一时大殿的秩序大乱。他这时才知道自己错了，故意不吃饭也是执着啊！"
      },
      {
        "id" : "307",
        "content" : "·师父曾经一个星期、一个月没吃饭饿肚子，但我很少说，怕你们误会，跟着学，你们如果不吃，饥火上升会起烦恼，甚至把身体弄坏。没有了这个假体，怎么修？所以我说你们如果肚子饿，吃几餐都没关系，只要不贪就好。"
      },
      {
        "id" : "308",
        "content" : "·有一天，老和尚与弟子在庭中谈话，看到岩下不远，有一位年轻比丘，仪表不俗，温文儒雅，带领着六七个在家女众弟子向这边走上来，老和尚突然对身边的弟子说：“那一位年轻法师，有一点危险。”弟子们看不出什么道理来。\r\n但是过了两年之后，大家才知道，这位年轻法师到日本出席“世界佛教徒联谊会”后，竟然在日本还俗，就此不归了。\r\n"
      },
      {
        "id" : "309",
        "content" : "·女众对年轻的男众法师，应该恭敬、尊重，但如果去跟他说些东拉西扯的闲话，则我们会有过失。我们要庄庄严严地恭敬佛、法、僧。如看到认识或不认识的法师，我们庄重地说：“法师，阿弥陀佛！”则我们得到利益。而不可轻慢地认为——“我们是女众，你是男众，不可以来缠我们！”不是这样喔！我们恭敬法师，他如果本来是心猿意马把持不住，则因为我们的恭敬，他自己内心会惭愧，但不是惭愧给你看，这是无色相的，这样男众法师也会得到利益。\r\n·在男女众道场，男女众一定要分清楚。动物交配有季节性，其他时间则不会，而人的习气重，随时随地都会发生，不要看他外表斯斯文文的……。女众应当自爱，而男众无事不要到处逛。\r\n·女众出家已现大丈夫相，等于半个男身，不可常现女态。否则，不但习气未改，反而令人起心动念，更加造业。\r\n·现代男女众出家，散乱心较多，我们道心要坚固，不是拿佛教去和社会比赛，办种种活动，僧俗男女夹杂不分，坏念头一大堆，容易退道心。"
      },
      {
        "id" : "310",
        "content" : "·有位法师出去参学回来，逢人就向人吹嘘，他在外面哪个道场，有多好多好，人家要聘请他担任什么职事等等。大家听了都很羡慕，有的人就动了念头，也想出去见识见识。\r\n有一天，老和尚当面漏他的气，对他说：“你以为我不知道你在外面做什么？”从此他再也不敢向人吹牛了。\r\n"
      },
      {
        "id" : "311",
        "content" : "·我们参学，并不是在参别人能给予我们什么优渥的待遇，而是要从吃别人的亏中去参，才叫做参学，如不吃亏，是参不到东西的。所以，忍字非常重要，不但要忍一切的劳苦，更要忍一切的侮辱，别人怨恨我们，我们还得用一句阿弥陀佛跟他结善缘。只有能忍辱，才能开启大智慧。"
      },
      {
        "id" : "312",
        "content" : "·苦行尽心去做，佛号念紧一点，心有寄托，业障就不会来找我们，否则业障来绞，社会上花花世界的境界就浮现出来，打妄想，心越不安。"
      },
      {
        "id" : "313",
        "content" : "·修行要过劫数，一劫一劫地过，很苦，业障来也是一劫，病苦也是一劫，如果能忍，这个劫数过后，脑筋一转开来，正念就会出来，则时时刻刻一看到这个娑婆世界的事情，自己就会去解决。就知道眼所见都是有生有灭的，就一直念佛，这不生不灭的灵光就一路到西方。"
      },
      {
        "id" : "314",
        "content" : "·我们执着这个“我见”，耳朵好话听不进去，也就是指正我们，对我们修行有利益的话听不进去；而坏话说得很漂亮，也就是夸奖我们的话，却把它当好话。这样自己会昏迷无主，变成散乱心，变成是非人，到处说人家说他怎样怎样，说者和听者都无主、都不安，自己找麻烦，无法开智慧。在这五浊恶世，好行没修到，坏行“修咖多”。不要自己无主，拿别人来作主。"
      },
      {
        "id" : "315",
        "content" : "·为什么要出家？就是要断七情五欲，爱情爱别离苦、生老病死苦，这些都是由心出来的，这些让我们修、让我们观照都观照不完了，你还要去看别人？还去看别人的不好，自己心里就不高兴，就执着，则业障马上到，想不开，变愚痴，到处说是非，到最后就这家道场也不好，那间也不好，换来换去，没有一间适合的。爱住那种没人管、较自由的，随心所欲，则坏念头越多，七情五欲更多，就常常照镜子，装漂亮一些让人欣赏，又怨憎会苦，怨这个身体，怨父母为何没把我生漂亮一些，变成身出家，心不出家，妄想乱乱打。"
      },
      {
        "id" : "316",
        "content" : "·以前大陆丛林修行，各人公事办完办私事，各人在房内念佛、看经、静坐，二、三十年不知邻单住的是谁。纠察师、知客师很严，看见无事串寮者，马上查问、打香板，大家哪有闲时间说闲话。"
      },
      {
        "id" : "317",
        "content" : "·有人前来问难，对老和尚说：“你们佛教叫人修行，修行会有什么成果呢？你现在拿出来给我看看。”\r\n老和尚指着庭前的一棵花，就问他说：“那是什么？”这个人回答说：“那当然是一棵花。”\r\n老和尚说：“好！你既然说它是一棵花，那么你现在就叫它开花给我看看。”这个人无言以对。\r\n"
      },
      {
        "id" : "318",
        "content" : "·出家人不要喜欢衣、食、住充足，若贪享受则容易懈怠。出家更应该努力，看是否能了生脱死。受戒是修戒定慧，看是否能修到“到哪里都很自在”，随处都可度人，到处受人恭敬。"
      },
      {
        "id" : "319",
        "content" : "·即使自己知道，也不能说“我知道、你不知道”，有这种贡高我慢的心态。我还不敢说我知道，我只是分析给你们听而已。"
      },
      {
        "id" : "320",
        "content" : "·智慧若开，则自己的习气、脾气就会改。\r\n·佛菩萨化身来试探人心，大都化为乞丐或又脏又臭的，看世人的心是否有度量、肯吃苦。\r\n·身口意清净则事情一动到时，就会分析出正、邪，否则就会被坏的牵着跑。出家是训练收摄心猿意马、香味触法、衣食住，训练这些精神，正念才会跑出来，才分得出正、邪。在社会上被这些坏的污染到，出家修行就是要改这些。\r\n"
      },
      {
        "id" : "321",
        "content" : "·认真苦行，佛号念牢一点，福慧开出来，对我们的生死就明明了了。修到自己会感觉到，会体会一些道理，这就是我们修来的，自己生死就会知道，苦到最后就是乐、解脱，自己在这中间去体会，那时就是极乐世界。"
      },
      {
        "id" : "322",
        "content" : "·有位弟子请问老和尚：“师父，有人说我着魔了？”\r\n老和尚答道：“如果会修，魔就是我们的护法，魔也是人做的。邪见就是魔、刺激就是魔，但如果有‘忍’则是护法。‘香’也是魔，色声香味触法，不让我们成佛道。外面的境界——手拉手的情侣游客是大魔。”\r\n"
      },
      {
        "id" : "323",
        "content" : "·有一天，老和尚问弟子说：“你们来是要修行的，但是修行这两个字很难说，修行要怎样修呢？”弟子答道：\r\n“要有愿、修忍辱，但是做不到。”\r\n老和尚慎重地对他说：“这是正正板板修行。说我出家要来修行，这不是简单的，每个人都带种种的行——暗行。如果要修行，路头还很多，就是指每个人的心性、起心动念，每个人都说他在修行，但都带着无明烦恼，这有的是前世带来的，也有今世的。”\r\n"
      },
      {
        "id" : "324",
        "content" : "老和尚又问另一位弟子：“我度你来出家是为什么？”\r\n“来修行。”\r\n老和尚说：“你再说说看，修行要怎么修？”\r\n“师父说过的粗衣淡饭、香味触法。”\r\n老和尚说：“修行就是要有愿，诸佛菩萨之所以能成佛，也是以祂们的愿力，好比说：若娑婆世界不成极乐国，我不成佛……。修行要修忍辱，勇猛精进，‘心猿意马’要看顾好。”\r\n"
      },
      {
        "id" : "325",
        "content" : "·有位女弟子常常需要下山办事，因为交通不方便想学开车，就问老和尚说：\r\n“师父，出家人学开车好不好？”\r\n老和尚答说：“不好！虚云老和尚带简单的东西——一支铲子、一张拜椅朝山，有一餐没一餐地过日。他有这个愿，所以能吃苦，我们没有这个愿，所以吃不了苦。”\r\n"
      },
      {
        "id" : "326",
        "content" : "老和尚开示过，现在花花世界，一切都很方便，但修行一定要效法祖师的修行方法，才能了生死。弟子们又问道：\r\n“没有生死心，念佛都不知道要做什么。”\r\n老和尚说：“念佛‘不知道’还好，‘知道’反而去分别，这些外面的都是幻境，不要去分别，生死心是不知不觉地修到某一境界自然而成的。”\r\n“念佛，怎么念呢？有的人念了一辈子却仍然糊涂？”\r\n老和尚说：“念佛，自然一直念下去就好，不要求做什么，无所求、无所着地念下去，才会‘觉’到。”\r\n“师父要我们学自在点，要怎么做才能学自在呢？”\r\n老和尚：“阿弥陀佛多念一点，慢慢来。做事情慢慢来、脾气、个性要好一点，慢慢就会自在了。温顺就是忍。”\r\n"
      },
      {
        "id" : "327",
        "content" : "·老和尚说过，念珠不能拿在背后，也不可拿太低，不可以挂在脖子上，人家是有那个德行，才可挂在脖子上。徒弟就很热心地说：\r\n“那我如果看到别人挂在脖子上，告诉他不可以这样，可以吗？”\r\n老和尚说：“不必了！”\r\n"
      },
      {
        "id" : "328",
        "content" : "·不要“没影”说“有影”，乱吹牛，人家说这不用钱，不用课税，却是要大大地警惕。修行要注意身口意，以前有过失要忏悔，今后不再造业。成熟的稻穗，头是垂下来的，未成熟的，头是挺得高高的。好的参不到，因为人家不会把好的表现出来，所以你看不出人家好的在哪里。如果会参学，见人不好，正好拿来反省自己有没有这个样子。"
      },
      {
        "id" : "329",
        "content" : "·在这五浊恶世、香味触法中，如有正念出来，就会分析出生活中这些举举动动，都是妄想虚妄。每个人都有一种烦恼心，在“我相”内计较。不要把“我相”执牢牢的，这样烦恼不能解脱。不论有多烦恼，也是一句“阿弥陀佛”！"
      },
      {
        "id" : "330",
        "content" : "·有俗气——爱情爱别，你兄我弟……等等，要去掉俗气。过去无始以来的因，习气多，就没光明，光明显不出来。佛的光明显不出来，习气多、妄想多，烦恼就多，就没有“觉”。整天像喝醉酒，心没有寄托，迷迷茫茫不知道在做什么，心没寄托，意就颠倒，就无法定心。"
      },
      {
        "id" : "331",
        "content" : "·树神、草神、宇宙万物，都包括在六道轮回中，你们认识字，看看地藏经就了解。我不识字，都是用比喻的。"
      },
      {
        "id" : "332",
        "content" : "·我们对这肉体要放下，我们要修的是这个灵光，莲花化生的。这个肉体七孔所流出来都是臭秽不堪的，师父修到今天来，还是带着这病苦，……但是要说，还有办法说。\r\n·不要说“我”，这还有个“我”，师父修到今天的境界，现在也是无条件，不是说我已修到怎样怎样，你们就该对我恭敬，侍候我……怎样怎样……。现在年纪大了，才需要人家帮我做事，如果我现在还有力气，我的衣服也要自己洗。(传缘师说：师父七十几岁时还自己洗衣服。)\r\n"
      },
      {
        "id" : "333",
        "content" : "·要有愿，有愿，脑筋总会偏向好的，不会偏往坏的——散乱心、爱情爱别、眼、耳、鼻……等等，有愿，善根就会跑出来，否则总是在追求。我们也是在追求，但是看情形，如果追求佛教的寄托还可以，如不是追求佛教的寄托，就差很多了。佛教中有的人去拿个博士，要统理大众也不容易，你们要自己去想。……我现在要到日本拿个博士学位还来得及。"
      },
      {
        "id" : "334",
        "content" : "·听师父开示，自己要回光返照，不要辩驳说：“我没这样，我是那样啦！……”没这样？心如果动起来，那可不是没这样！现在在师父面前什么都没有，一出去，可什么都有了，马上又被外境抓去，恶的种子又跑出来了。师父今天跟你们讲彻底一点，大家累世带来的坏种子太多，一不注意，坏念头就跑来乱，很危险，如果不修行，猪窝、狗窝还有我们的份。"
      },
      {
        "id" : "335",
        "content" : "·减少妄想就是消你的业，众生轮回的因，就是妄想所致，所以这苦行的苦中，有很多好处给你，但你也没有感觉，只感觉很劳苦。这个人身是因缘所生法，今天出家要发真诚的心，真正为了道，要了脱生死。心要怎么庄严，就是要规矩来约束，才能慢慢自然庄严起来。"
      },
      {
        "id" : "336",
        "content" : "·修行要圆融，现在末法时代众生业重，很多无法依戒而行，最好的是念佛求往生，一切才能如法。"
      },
      {
        "id" : "337",
        "content" : "·如果感觉有打妄语，晚上要赶快忏悔，佛多念一点，才会打破散乱心，勇猛精进。"
      },
      {
        "id" : "338",
        "content" : "·我们今天穿这套出家衣服，也不知修了几万劫所得来的福报，不是简单的，但如果不依佛法修持，则会堕得很深，比社会人更深。而身上虽然穿这套衣服，但没有具足这些福报，硬穿的，则会觉得很不舒服，浑身不自在。"
      },
      {
        "id" : "339",
        "content" : "·有骄慢性就不会进步。说不跟人家攀缘，外表好像很庄严，里面坏念头还很多，嫉妒、竞争等等。"
      },
      {
        "id" : "340",
        "content" : "·世间没有便宜可捡！你帮我做的，以后我就必须帮你做，跑不掉！世间让你不能贪的，凡事都跑不掉！走未去！"
      },
      {
        "id" : "341",
        "content" : "·以前有的祖师被人看不起，穿的是百衲衣，每样都跟人不能比，有的世俗人看了还吐口水说：“这是什么修行人？”他说：“是！是！”连小孩都看不起他。有人说：“你修行有什么价值？”他说：“好哉！好哉！以后你就知。我还怕生死，今天我还怕生死，没有寄托，我才这样，这个身体像在度时间，我这个身体还没过娑婆劫，没过娑婆劫则还在生死轮回。”"
      },
      {
        "id" : "342",
        "content" : "·出家如果不放下，着有色相这些五欲之念，一贪，着这些就会有烦恼，出家主要是断烦恼。"
      },
      {
        "id" : "343",
        "content" : "·念佛，佛菩萨才会慈悲加持、度我们，如果还要去学英文、日文，这些都是外面的东西，不是我们出家人的东西，师父要你们这样苦行，是要度你们，要多念佛。"
      },
      {
        "id" : "344",
        "content" : "·大陆来台的法师我算是最早的，而我是最笨的。我出家，人家都瞧不起我、欺侮我，但我认为这是最好的境界，这些境界尽量来。现在我这最愚笨的人，受众人礼拜，我天天向阿弥陀佛忏悔。很多信徒来，看到这庄严的道场，都说我很了不起，而我说他们才了不起，拿钱来建寺。"
      },
      {
        "id" : "345",
        "content" : "·师父每样都没有，(没口才、不识字、身材瘦小)但一切都很自然，自己也想不到，做什么事情都没去化缘，还盖寺，这些钱从哪里来？但这不是说“我”，不是“我”。我们要修到那里，我即使修到那里，还是说我在念佛，不能说我怎样，否则贡高心就跑出来。所以时时刻刻不要有个我，说我怎样怎样，自己的心念自己要知道，不可自己起了贡高心自己不知道。"
      },
      {
        "id" : "346",
        "content" : "·盖一间寺不是那么简单，不是用纸贴起来的，还要再演一出。你们要会修，修到那些戒神在拥护，有韦驮护法，护法诸天被我们感动。不要的才会有，才会自然，这是我们看不到的。"
      },
      {
        "id" : "347",
        "content" : "·师父的开示要多看，把正念的种子种下去，现在还不晓得，以后如果碰到事情，这正念自然会出来，自己就有主，就不会走错路。"
      },
      {
        "id" : "348",
        "content" : "·脚踏施主地，头顶施主天，身穿施主衣，口吃施主饭，睡施主屋，就算一天当中做有一百元的功德，扣掉起心动念、身口意不清净三十元，吃三十元，穿三十元，住二十元，所修所做还不够抵，哪来的功德？信施难消。“施主一粒米，恩大如须弥山，今生不了道，披毛戴角还。”"
      },
      {
        "id" : "349",
        "content" : "·打法器不要太快，该快的地方要快，如楞严咒、大悲咒要快不能拖，念时要听木鱼声，大家音要齐，不能一个人一个样，这样没有功德，课诵也很重要，打鼓的手要软，不要像拿斧头。楞严咒由慢而快，但快时要让人感觉不出来，课诵时心要定下来，一字、一句念，这样才生欢喜，才有功德。"
      },
      {
        "id" : "350",
        "content" : "·两堂课诵中的“三皈依”、“是日已过，命亦随减……”等等，就是每天在唤醒我们，叫我们快快用功修行，不要再贪恋这娑婆世界的一切。"
      },
      {
        "id" : "351",
        "content" : "《广钦老和尚的法药》新开示\r\n·有位青年问：我对于父母应该持什么样的态度？想要孝顺父母，可是父母常常不大容易接受。\r\n老和尚：我跟你讲，咱是无真孝顺，要是有真孝顺，父母是会感动的。你是嘴在讲，其实心里是不舒服咧！没真心啦！若有真心，父母都会被感动。\r\n又问：我常常父亲讲的话，我都不以为然，那我该怎么办呢？\r\n老和尚：所以才说你还不是孝顺，若是孝顺，就会接受他的意见。\r\n又问：那应该怎么做呢？\r\n老和尚：孝顺父母是对的，要用细心、用诚心——妈妈您有什么代誌(台语，事情)没？您要什么？接近为顺。如果妈妈讲你什么什么，你就起烦恼，还说你在孝顺她，这哪是孝顺？\r\n"
      },
      {
        "id" : "352",
        "content" : "·现今念大学，没有这个礼义、忠孝。礼义忠孝都被破坏去，咱的大学是花花世界，没有一个寄托。\r\n·现在教书的老师和以前不同，以前汉朝的老师是教礼、义、廉、耻，现在的老师自己都做不好，佛学也比以前差。\r\n·以前的人讲礼、义、廉、耻，行、住、坐、卧不失律仪，所以有圣人；而现代人不讲这一套，故世间比较乱。\r\n"
      },
      {
        "id" : "353",
        "content" : "·台湾的生活太富裕了，天天鸡鸭鱼肉。要晓得各种动物都有生命，被杀时很痛苦，会生怨气，小怨气积多了，就成了大怨气，小则成灾，大则成劫，所以应该避免杀生。\r\n·我们把这些生物，猪狗等等吃下去，这是造我们的业，我们本来就是有带业来的喔！如再杀生来补我们这个肉体，再造恶业，你这个生死是不好过喔！这个人身也就难再得了！\r\n·大家都是凡夫肉眼不会看，你们若有神通，能看得清楚，就知道这些猪马牛羊，都是我们过去生中的父母、夫妻、子女，你就不敢再吃了！\r\n·叫你们戒杀，你们是不可能马上就戒杀，你们如果时时刻刻来念佛、忏悔，就会有慈悲心，就会戒杀。要我们国家平静，就要一直来忏悔我们的业障，慢慢的念佛来深入佛教，自然就会多吃素，少吃荤，渐渐戒杀，那我们国家就会平安。\r\n"
      },
      {
        "id" : "354",
        "content" : "·国家也不是不安定，是人心不安定，人心若安定，国家就安定。拜佛就平安啦！我们往善法，不要往恶法，我们共同来念佛。四生里，饿鬼呀！他们听到了都会超生，何况安定人心？佛法的力量是很大的！"
      },
      {
        "id" : "355",
        "content" : "·念佛，不仅仅是往生西方喔！念佛有很多好处。念大悲忏，会解杀业，国家才会太平，大悲咒会拥护国家与个人，念佛来拥护国家，功德咔大喔！"
      },
      {
        "id" : "356",
        "content" : "·小鸟的嘴、指甲红红的，现在的女人就在装鸟了。\r\n·眼睛所看的，有生就有灭，哪一样是咱们的？有的人看台湾……，就紧紧(赶紧)去，把金银财宝、几亿几百万带去国外。这些钱，生不带来，死不带去，只是多造一些业，死后就投胎为猪、狗、牛等畜生，这些就是替人还债来的，这些畜生就是这些造业的人在做的。\r\n·在这娑婆世界，别想捡到便宜，那是虚幻不实的，唯有念佛才能到西方极乐世界。\r\n"
      },
      {
        "id" : "357",
        "content" : "·居士在家修持，以专心念佛为主。最好不要四处跑，否则容易散乱心，到头来会不知道修哪一种好？专心一直念佛就好。"
      },
      {
        "id" : "358",
        "content" : "“生命无常”，我们平时就要把佛号念好，早做准备。不要等到临终时，靠别人来为我们助念，要往生西方极乐世界，不是那么容易的。"
      },
      {
        "id" : "359",
        "content" : "·以在家人来说静修就不简单了，自度都已经很难了，怎么谈得上度人？必须先度自己的“心猿意马”。倘这个未度，怎能度人？我们带着五蕴假体来，就是要修这个。"
      },
      {
        "id" : "360",
        "content" : "·某居士：我每天拜佛时，都代一切众生向佛顶礼。\r\n老和尚：自己的烦恼都还没断，就想要度众生。\r\n"
      },
      {
        "id" : "361",
        "content" : "·少和家人攀缘，并非和家人断绝关系，也是一样要慢慢度他们信佛，但自己要稳住脚，“心”不能被他们度走了。\r\n·念佛时如果挂念家事，心不专一，有杂念就不是正念。学佛就是对世间的念头要放下，如果出家修行还挂念家人，这是众生的感情，生死轮回之源。应该专心修行，以佛法来度他们的灵光，使他们也得以解脱；否则恩恩怨怨与他们继续结下去，永远没完没了。\r\n·在家，父母总希望子女多交朋友，他们就高兴；子女对父母没有礼义，父母对子女放纵。若出家还有世俗样，想交朋友，则后头还有一出戏可演(演六道轮回的戏)。出家不是为了三餐，出家就是要来看破这些，不要有你我的竞争。如为了吃三餐，则在社会就有得吃，还可以去玩、旅行、跳舞。像父母苦到死，还不知不觉，又去轮回又去斗争，叫我们和他们一样一代过一代。读大学，也是不知不觉，吃三餐，来世间吃三餐，就斗争得生死轮回。父母生我们“佛子”，应该高兴，但不知道，还希望咱跟他们一样。咱来出家，才可以解脱六道的生死，我们出家要上报四重恩。\r\n·我们出家，是要身心都出家，真正发出离心。不要与世俗过份攀缘，否则爱别离苦的情执不断，俗心便不能除，成为障道因缘。\r\n"
      },
      {
        "id" : "362",
        "content" : "·要时时刻刻将这个生死的问题放在心上，生从何来？我们不知道，那死要何处去？……道心才会坚固。"
      },
      {
        "id" : "363",
        "content" : "·我们常看到很多游客，打扮得花枝招展，浓妆艳抹，好像很快乐。我们只看到她的表面，从来没想到她的钱是从哪里来的？是父母存的还是自己赚的？若靠父母，钱总有一天会花完的，能靠父母一辈子吗？出家，身穿的是染色衣，头发也剃了，但人家看到我们，却觉得我们比在家人更自然更庄严。出家修行不是和在家人一样搞些花样，成“和尚旦”、“尼姑旦”。"
      },
      {
        "id" : "364",
        "content" : "·随心所欲，要怎样就怎样，这样习气没断，“我相”无法去除。\r\n·别人做好人，我也要做好人。如果说老老实实念佛修行，这种做好人，就是真正的做好人。若是做得奸奸诈诈，说他要做好人，我也来做好人，这样对自己更加不利。\r\n·出家了，不要还拿世俗的念头来分别这、分别那，怎样怎样……。社会种子没断，来“驴”这个出家的种子，散乱心。\r\n"
      },
      {
        "id" : "365",
        "content" : "·不可起孤慢心，一人乱众人。\r\n·身、口、意三样老是不一致。\r\n·出家和在家不同，出家了如又出去“跑”，这个那个……，应酬式的，则妄想、坏种子更多，待无始以来业障一现，就难以拔除，“着”上去了。故出家了就当知出家的意思。\r\n"
      },
      {
        "id" : "366",
        "content" : "·众生无便宜(没有便宜可捡)，做哪些吃哪些(一饮一啄都有因果)。\r\n·记住你是来这里了生死，不是来这里惹是非。\r\n·不可谈论他人是非，尽量少说话。说是非，让人不安定。\r\n"
      },
      {
        "id" : "367",
        "content" : "·话要讲出来，先用头脑想一下，有利益众生的才可以讲，不可以由我们的嘴出去，而让信徒造口业。\r\n·不和人谈是非，多说话心易散乱，听多了，心无主，口要守。\r\n·有的人常常言出就论人长短，但不是他故意要这样说，而是他自己并不知道那就是“说是非”，像这种习惯性的言行举止，就是无始所带来的习气使然。\r\n"
      },
      {
        "id" : "368",
        "content" : "·修行从“心”修，是要修这个心“清净”。如果眼睛老是在看别人，注意别人好坏、别人怎样，甚至与人说长论短，讲得到处都是是非、烦恼，这样就没办法修这个心，这个心就不会清净。所以要“修心”，就要“观自己”，观我们自己的“起心动念”。\r\n·修行修这个“心”，不是在观别人、修别人；要观自己的起心动念，抓自己的“心猿意马”，不是抓别人的心猿意马来说是非。\r\n·别人在烦恼、在不如意，是别人在消业、过劫，我们不要愚昧地受他们影响。眼睛看到，心里无所动，佛号保持住，不要退道心。\r\n"
      },
      {
        "id" : "369",
        "content" : "·修行需要时间，平常就要用功，时时自己内心用工夫；人家讲话，我们心里在念佛，自己看自己，不要放逸，不要散漫心，时时刻刻走路都要念佛。"
      },
      {
        "id" : "370",
        "content" : "·修行人不能有“要受人供养”的念头，有这个念头就是“贪念”、就是“我相”。要下心，才能去我相，以平常心来行持，就是修“戒、定、慧”。"
      },
      {
        "id" : "371",
        "content" : "·好吃、不好吃，吃过喉就都不知其味，香或咸、甜或苦。"
      },
      {
        "id" : "372",
        "content" : "·心向五欲而去，就没道心。执一样，精神就灌去那里，脑筋就不清楚，身心就不自在，意不清净就会颠倒妄想，爱吃爱睡……。要这些都灭无了，提起一个正念出来，修行才会坚固，所以要注意起心动念，如看到东西，起了念头——好吃、不好吃。师父东西拿来就吃，没分别，穿住也一样。"
      },
      {
        "id" : "373",
        "content" : "·粗衣淡饭，衣食住简单、淡泊，从这里修，这个心才会“定”。\r\n·“破皮囊”是借我们修行的，粗衣淡饭，可以用就好了。\r\n·看淡这些衣食住，才能去除我们的贪念。如生活太充足则欲望大，贪念愈多。应该一切平平常常，有无都无所执着，随缘，没有味道的东西也能吃。把一切习气去掉，自然会有“正念”，临命终时，意不颠倒，才会“灵灵觉觉”地现出光明。\r\n"
      },
      {
        "id" : "374",
        "content" : "·对香味触法淡泊，就不会起贪念，也就是“持戒”，身、口、意就清净。若把心用在“道”上，则不会贪吃。对衣、食、住要淡泊。\r\n·眼睛看到的，贪在意里，身、口、意就出来。\r\n·看了，不要去分别；分别，受、想、行、识就出来了，有一个快乐，就有一个轮回。\r\n"
      },
      {
        "id" : "375",
        "content" : "·从前在贫穷的地方，那些人衣、食、住皆缺乏，没有衣服穿，都是穿树叶，而今他们却都已成佛了。出家为求解脱，要在最基本的日常生活中去修——粗衣淡饭、香味触法；吃过喉就好，不去观念这是什么？有一个观念就多一个念头；吃得下就好了。"
      },
      {
        "id" : "376",
        "content" : "·以戒为师，快要犯了，自己就会知道，赶快忏悔：“阿弥陀佛！忏悔！忏悔！”否则犯了才知道时，已经犯了。\r\n·念佛久后，可得戒、定、慧，无去受、想、行、识，无去悭贪、无去嫉妒。\r\n·男女众要庄严，出家这条路要走坚固一点。除了职事上，男女众没什么话好说。师父不在，不是说就乱乱来。\r\n"
      },
      {
        "id" : "377",
        "content" : "·现在花花世界，修行和以前不一样；以前像你们这样二个人讲话也不行。\r\n·女众身，要是修不好，再来要再有人身是很困难。\r\n·修行是用心，不是在“练身”(修外相)。\r\n"
      },
      {
        "id" : "378",
        "content" : "·不要学固执，如还有个我，说修得多好，还是……。(未必)\r\n·吃饱穿暖就好，修到后来精气神饱足，自自然然可以不吃不睡。今天我饱饱的，香也不知、味也不知，若是贪香、味、触、法，爱情爱别就出来，生老病死就过来了。\r\n·修行人不能依自己的习气来说话做事。如果照自己的习气去行，不但修不到行，更容易造口业。“各人吃饭各人饱，各人生死各人了。”\r\n"
      },
      {
        "id" : "379",
        "content" : "·起心动念就是不对，因为还有个“我”在，这是“细相”，一念才起，“相”便起。\r\n·做事，不要都认为“我会、你不会”，脸就臭臭不理人家，这是结恶缘；要结善缘，笑笑的。\r\n·做事二个人互相商量，比自己一个人好。做事要有秩序，有条有理。二个人做事(搭档)不要说我会你不会、不理人家，这样就成贡高我慢。\r\n"
      },
      {
        "id" : "380",
        "content" : "·要与人结好缘，外缘比内缘重要；否则与人结“没人缘”，人家看你就怕。结内缘度自己，结外缘心开阔。\r\n·如果还“着相”，就还“在性”(任性)。不知道还有什么性要跑出来，好的？坏的？教你们吃、住、穿要简单，随便就好，有的人就会说：“老人(指老和尚)没福气，吃不动，叫我们也不要吃！”其实金子我也能吃得消化。\r\n·本来没是非，你先说出来，便是是非、造口业。\r\n"
      },
      {
        "id" : "381",
        "content" : "·不要乱“疑”，愈想愈气，想去找他，心就不安想要走。\r\n·出家人，这里(老和尚指着心)没东西；在家人，这里有东西。\r\n·常见自己过，与道即相当。\r\n"
      },
      {
        "id" : "382",
        "content" : "·修行不是说要人家对我好，如要人家对我好，即是有“我执”。出家当靠自己，不要期望别人给我们关心、温暖、问我们吃饱穿暖否？这是世俗样。\r\n·修行是要修种种的解脱，修行要扫四相，不执相。去我执，先要从粗衣淡饭做起，功夫日久，自能淡泊欲望，不起分别、计较，而渐渐无“我、人、众生、寿者”相。\r\n·去“你、我相”，修就是修这些，这才是真功夫！否则要修什么？修到了这一点，就是给你修去了，也就是“西方钱”给你赚到了。\r\n"
      },
      {
        "id" : "383",
        "content" : "·以前的祖师会看，看这个人“行”到哪里？(已修到什么程度)可以的，打一下，就“觉”到。(刺激他一下，破他的执着，执着一破，就有所体悟。)\r\n·有人骂你，是帮助你好，所以要“顺逆皆精进，毁誉不动心”。\r\n·“闻恶言，是功德，此则成吾善知识”学佛要多吃亏。\r\n"
      },
      {
        "id" : "384",
        "content" : "·修行不是修“都没有事情”，就是要有刺激，有“境”才有道。"
      },
      {
        "id" : "385",
        "content" : "·凡事都要忍辱。忍辱不简单，每个人皆从无始以来，就带来无明，修忍辱才可断“无明根”。"
      },
      {
        "id" : "386",
        "content" : "·出家和在家法是大大地相反的，所以初出家的，难免会想不通。在家法是随着无始以来的习气，跟着业的洪流一直流下去，而出家是要逆水而上去找本来的源头(本来面目)。所以什么事情都不是在讲对或不对、好或不好。在家人认为吃，越享受越好，出家人讲粗衣淡饭。在家人欢喜受别人看得起、恭敬，出家人讲这是障道因缘。在家人找工作，看有没有更轻松、钱越多越好，而出家人讲越苦越好。在家人无论有多好的境界，头脑还是不清，每天拼命追求的，都是为这个臭皮囊作奴才。在家人外表看起来，是自由自在、走东往西随心意，其实这个心都被物质、名利、荣辱束缚着，走到哪里也不会安，这个心向外，一直追求、追求。而出家人是向内的，所以走的是静的，水静下来，才会清，才会看得见底。(本地风光)"
      },
      {
        "id" : "387",
        "content" : "·烦恼还很多在里面，须改进尚多。(烦恼在后面等)\r\n·修行要一心，不怕吃苦，不要有自己的意思(固执己见)。无所求、无所执着，就没有烦恼，也没有妄想。什么事都随缘，这样慢慢就会无我，慢慢就能放下，慢慢心就会空，就自在，念佛就能一心。若有所求，执着很多，这样“条件还很多哩！”出家是出家，条件求太多，身心就不自在。\r\n·“吃苦了苦，能忍才有福”，吃的苦有多少，了的业就有多少。\r\n"
      },
      {
        "id" : "388",
        "content" : "·如果有人故意找麻烦时，我们应该想：“这是给我修行磨炼的好机会，让我能进道。”不是别人不好，是自己不好，一切都是我们自己在分别。"
      },
      {
        "id" : "389",
        "content" : "·口，对修行来说也很重要，心好而口不好也是失败。身、口、意好才好，勿论是非，勿执我相，都是这个“我”在作怪。"
      },
      {
        "id" : "390",
        "content" : "·修行一定要在大丛林人多的地方，这样才会有磨炼的机会。不是只一两个人、三四个人共住，又没有丛林、佛门的规矩，很容易变成我行我素、随心所欲。这就没有磨炼的机会，没有什么可参了。"
      },
      {
        "id" : "391",
        "content" : "·丛林以规矩为宝，出家修行要依规矩去修，不可依世俗法，把世俗的念头再拿来佛寺绕。一个守规矩的人，身心会自在、宽涵而无所挂碍，别人看了就高兴。"
      },
      {
        "id" : "392",
        "content" : "·寺要有规矩才不会乱，否则一定会乱。古时丛林，各人职事各人领，犯了规矩，起单或跪香，毫不客气，一切听规矩，不是说你对不对，你说你对，也要出去。不要个人职事不领，而去乱别人，说是非。"
      },
      {
        "id" : "393",
        "content" : "·僧团的规矩即是佛的法，约束我们的身心能向佛。否则在娑婆世界，种种的放逸，要解脱是很难。"
      },
      {
        "id" : "394",
        "content" : "·出家要弃贪、瞋、痴，学正道，不要学邪道，不可将俗气带进佛门。所以出家人须至丛林中磨炼，才知道为什么要出家？丛林有佛之理路，知道要用什么方法来了脱生死。出家，不要空过时光，要认真求了脱生死，否则，就还在四生中。若有一恶念，仍会堕落四生中，变成牛、马、蛇等，要得人身很难。"
      },
      {
        "id" : "395",
        "content" : "·台湾现在无处参，都是越参坏念头越多、越散乱。所以要参你自己的贪、瞋、痴，什么念头起来，你自己知道，自己去断。"
      },
      {
        "id" : "396",
        "content" : "·修行要参“会刺激我的”，拿这些来修，回光返照，心地法门——忍。"
      },
      {
        "id" : "397",
        "content" : "·道心坚固一点！不要受这些外境的影响，打这些妄想、打这些外境。\r\n·妄想无主，佛有主。(自心有主)\r\n·要修到“没有刺激”。(即心不被外境所转)\r\n"
      },
      {
        "id" : "398",
        "content" : "·有一位佛学院的学生问：“我要到哪里修，较会有成就？”老和尚指着心。\r\n·主要把心先安住在常住，才能办道，无所求、无所执着，便无烦恼。\r\n"
      },
      {
        "id" : "399",
        "content" : "·在厨房才有行可修，修行就是要修苦行，不然要修什么行？若一休息就爱想、爱吃、爱睡、这个(指头脑)就迷……。\r\n·厨房的工作，是真属于福慧双修的工作，但在于是否能巧妙的运用。若能把不好的东西，加予适当的烹调，做出来的菜比新鲜的菜好吃，则是修福又修慧。\r\n·叫人家做事情是用“按耐”的，不是用管的。说：“这样做比较好适喔！”不是说：“我要这样，你偏偏那样做！”\r\n"
      },
      {
        "id" : "400",
        "content" : "·苦行就是“行愿”，有愿即不会感觉苦，“无我”就无烦恼妄想，本性就清清楚楚。有法自度才能度他，寺庙住，西方就有我们的份。"
      },
      {
        "id" : "401",
        "content" : "·愿力第一要紧，有愿就不感觉苦，无愿就会感觉苦，业障马上到。有愿就“无我”，就会一直做下去，不会想说我现在在做，有没有人看到？否则就是没愿，修坏行。修好行，业障自然会消；心清净，就能安住，不是说对不对，对也给你阿弥陀佛，不对也是。听是听，烦恼要自己断。"
      },
      {
        "id" : "402",
        "content" : "·苦，才能看出我们的道心。有愿才有承天寺。\r\n·《心经》包含的内容很大，要自己去体会，自己去“行”，到了自然明白。\r\n·一天是一天的功德，一分钟也跑不掉。一分钟是一分钟，一日是一日，一年是一年，随业所转。虫也和我们一样，我们也做过。\r\n"
      },
      {
        "id" : "403",
        "content" : "·为别人吃苦，才能发菩提心。\r\n·不要因为“苦”而起烦恼，有机会让我们修，是我们的福气，再苦也没有地狱那么苦。\r\n·自己不要紧，别人较要紧，为别人不为自己，修行要吃苦。行这个愿，六根才清净，才能发菩提心，愿意利益众生。例如煮饭菜，就什么都会尽心去做得干净。\r\n"
      },
      {
        "id" : "404",
        "content" : "·修行要修福慧，过娑婆劫要吃苦。没吃苦，业障更加多，受、想、行、识，更散乱。\r\n·愿是在心中，不是说出来的，心中就有毅力，照愿去行。\r\n·要修苦行。若有愿，肯吃苦，则修行路一定走得圆满。\r\n"
      },
      {
        "id" : "405",
        "content" : "·难行能行，难忍能忍，一心吃苦来行，越有苦，越愿、越舍身，种菩提因，就会成佛果。\r\n·有苦才有道，道行会招感一切处。\r\n"
      },
      {
        "id" : "406",
        "content" : "·某法师向老和尚说他辗转听来的——\r\n虚云老和尚说：苦功用不够，就是不会开悟。如拜佛觉得腰酸，不适苦……而挫，就是没办法。要多拜佛，就是要拜佛！\r\n老和尚：对！愈苦就愈……，就是这个苦，苦要吃下去！要有愿！没愿力就马虎。\r\n·下心，修这个业，吃苦才能消业，病苦、种种身心之苦……。\r\n"
      },
      {
        "id" : "407",
        "content" : "·出家第一要放下，否则被生死绑住。我们的苦，是西方的寄托，苦到最后转为乐，心有主就有寄托，极乐就在心头。\r\n·修行做苦事要有愿，慢慢做，到了有一天，愿满了，就没有我相，就会开悟。\r\n·如果不做事，坐在那里就会乱想，妄想越扩大。平常做事中，就是要看我们的心怎样？平常这一念如果保持不好，则临终这一念就很危险，一念到西方，一念堕三途。\r\n"
      },
      {
        "id" : "408",
        "content" : "·出家，若不杀生，有坚固心，则至少还可做个天人，不用在畜生、饿鬼、地狱轮回。"
      },
      {
        "id" : "409",
        "content" : "·出家如再去读佛学院，毕业出来，增加我慢心，想当住持。殊不知用什么统理大众？不会有人受感化的，没有人待得住。出家当切确苦行，多念佛，福慧双修。"
      },
      {
        "id" : "410",
        "content" : "·就算你很聪明能讲经说法，走到每一个国家都能懂得语言弘法利生，但是要小心！本要度众生，反让众生度走了。再说，若能如此，到最后，你的生死能了否？我们出家要做什么事情、要怎么了脱生死？唯有修苦行，要修我们的行住坐卧、香味触法。"
      },
      {
        "id" : "411",
        "content" : "·修行不是来吃三餐的，要修勇猛精进！做苦行要勇猛精进才会进步。\r\n·念佛要发长远心，不可断。如同小溪的水，不管大小，要有水长流，那样才好；天天念，生西就有望，只要肯念，成佛一半。\r\n·念佛要有正念，要时时放下，随时皆坚切要去西方，爱世间的一枝草，就要轮回。\r\n"
      },
      {
        "id" : "412",
        "content" : "·用功要用得深，才能了生死，“行深”要直达到心底，不为八风所动，不生不灭。要得到这明心见性、不生不灭，必须要自己回光返照，观自己的心，打佛七，要找出生死之路，要“行深”。"
      },
      {
        "id" : "413",
        "content" : "·众生无始劫以来，种在八识田中的种子很多，好的、坏的都有，尤其是坏念头无量无边。我们打佛七念佛，就是在种好的种子来增长善根，将过去坏的种子彻底地除掉。"
      },
      {
        "id" : "414",
        "content" : "·打佛七就是要克服我们的心猿意马，克服我们这个心不会去打妄想，一心都在“佛号”上面。所以打佛七的意思就是行、住、坐、卧念头要“专一”。"
      },
      {
        "id" : "415",
        "content" : "·打佛七时，大家要把愿力、精神拿出来，这个心都专注在“阿弥陀佛”上，集中一念，一心念佛。不要让这个心猿意马跑到外面去，这个心不能被外境所转，这个念佛的心，不可让它断掉，要保持一直念、一直念，念到一心不乱。"
      },
      {
        "id" : "416",
        "content" : "·念佛要具信、愿、行。要依音声念佛，不管出声或默念，都要从耳朵清楚听进去，念到大地只有一音，也就是各种声音入耳后，即变成念佛音，对外境的一切音声都不起分别，不被转去，方名一心不乱。"
      },
      {
        "id" : "417",
        "content" : "·打佛七是在打这个“不生不灭”，就是说打我们生死的路头能够清清楚楚，找回我们本来的面目。"
      },
      {
        "id" : "418",
        "content" : "·如感觉有打妄想，晚上要赶快忏悔，佛多念一点，才会打破散乱心，勇猛精进。我们打七是打心猿意马、香、味、触、法，身、口、意。(嘴念佛、身拜佛、心想佛，意念即不去贪恋香味触法，就不颠倒、不妄想，心猿意马就跑不出去。)"
      },
      {
        "id" : "419",
        "content" : "·每个人都有烦恼，有烦恼就有生死。应该要好好把握短暂的一生，专心念佛，修行断烦恼，否则生死轮回，六道有份。念佛才能了生死，对于耳闻、眼见、鼻嗅、舌味、身触、意念等，不去分别挂碍，则能得到解脱，这才是修行的意思。"
      },
      {
        "id" : "420",
        "content" : "·一面做苦工，一面念佛，这个(指脑)才不会乱跑。来娑婆世界是一条生死的路，父母生我们，我们不知从哪里来，我们不认识路，回去不知是猪狗牛？生死的路头往哪里去？出家念佛找一条路，不要再来生死，这一生带业而来，不再带业去，人生难得，佛法难闻。"
      },
      {
        "id" : "421",
        "content" : "·念佛的力量很大，可以让我们消业障、开智慧。但不能“着相”念佛，执着娑婆世界——“色、声、香、味、触、法”种种有色相的境。如果这样，一定心不清、脑不灵，仍然在五蕴——“色、受、想、行、识”里面打转，还是在世间做白日梦而已。"
      },
      {
        "id" : "422",
        "content" : "·念佛要一心专注地念，念到“心开花就开”，心清净了，就不会有烦恼。没有那些贪、瞋、痴的坏念头挤在头壳里，自然意不颠倒而身心自在，现前就是西方境界，就是“花开见佛”。"
      },
      {
        "id" : "423",
        "content" : "·念佛时，心是佛、是戒、是禅、是念念净化。真心是不生不灭的，要用念佛来找它。佛乃没有相，佛是无相的，念佛乃无相，佛在心头。“相”是供在佛桌上的佛菩萨，并非真佛，不过借此而引发我们的自性佛。"
      },
      {
        "id" : "424",
        "content" : "·正念以念佛为第一。“南无阿弥陀佛”六字洪名，只要一直念下去，自然有正念。念佛要一直念到心不离佛、佛不离心，念到一心不乱，意不颠倒。"
      },
      {
        "id" : "425",
        "content" : "·修行一切法门都是讲这个心，我们行持也是在“行”这个心。这个心若有定力，就会像清净的水静静的时候一样，如如不动，物影投映，无所不现。所以当我们的心很清净的时候，自然能明了一切真相。我们念佛就是要将这个心念到像水一样的清净寂静。心若散乱、不清净，就如同浊水般的污秽。坏念头很多，会去分别好坏，什么好吃、不好吃，或香、或臭，“着”在这些色声香味触法里。因此念佛念到这个心很清很明时，自然不会执着五蕴，五蕴皆空了，自能度一切苦厄，现出自性光明智慧，通达甚深微妙法。"
      },
      {
        "id" : "426",
        "content" : "·一心念佛就会心开花开，明心见性。"
      },
      {
        "id" : "427",
        "content" : "·信佛要怎么信？就是要皈依三宝，因为佛、法、僧三宝是一体的，有佛才有法，有法才有僧。而法是什么呢？法就是“正法”，是佛祖修行所悟出来的道理；而佛祖悟出道理以后，再来度我们，让我们依这个法来修，使末法众生有依靠。“迷者众生，觉者佛”，如果时时保持我们的心是念佛的心，就是“悟”，就是“佛”，心心都在念佛，就是时时在“悟”。"
      },
      {
        "id" : "428",
        "content" : "·西方在哪里？必须由这个“心”一直用功夫，用到清净无杂染了，那个时候，就是西方。并不是一直追求“哪里是西方”？如果一直在“着”这个相，说：“去西方、去西方！”有这个追求的妄念都还是“贪、瞋、痴”。然而西方又在哪里呢？西方就在你心头！必须由我们的心去用功，修到由自心现出来的。所以说：“佛在灵山莫远求，……。”心外求佛，无有是处，我们从这个灵山塔下，也就是从这个心去修，就可到达西方。"
      },
      {
        "id" : "429",
        "content" : "·西方极乐世界的一切都是“无色相”的、都是自然的。不像我们娑婆世界这里所有的衣、食、住，都是“有色相”的。所以不要把种种有相的吃、穿“观想”到西方去，因为这也是贪，就是“着相”。如果着相修行，在静坐时，你所想的念头就会现出这个“境”来，若没有定力就会出问题，很危险！所以不要把“有色相”的一切拿来执着；“无色相”的境界不是我们所能“想”出来的。"
      },
      {
        "id" : "430",
        "content" : "·念佛若还有“想求开智慧或想得念佛三昧、怎样、怎样”的念头，这都还不行，都还有个“我”。佛菩萨都是无所得、无所求。"
      },
      {
        "id" : "431",
        "content" : "·一念有九百个剎那。我们每天念头在转，只一念，就有八万四千个生灭。如果临终时，刚好有一个念头起来，就没办法跳出轮回。所以临终这一念最重要，但看我们这个“心”，当这个心行到没有我、人、众生、寿者相时，心清净了，才是西方。"
      },
      {
        "id" : "432",
        "content" : "·在社会法，说“有量就有福”；出家法则是“有福，慧就来”，智慧都在那里，像大海。"
      },
      {
        "id" : "433",
        "content" : "·要摄六根不使造业，惟有“念佛”。当念佛念到一心时，一切音声听来皆是念佛声。此外，还要修忍辱，忍辱功夫到家时，则什么事情都会悟出来。"
      },
      {
        "id" : "434",
        "content" : "·修行要福、慧双修。皈依佛，两足尊，这两足就是福、慧，至于“福”从何来？就是吃苦。(不只是做事的苦，凡是你有感觉烦恼、苦的时候，就要忍。)有这个“苦”字出头，就有福；有福就能消业，待业障消除，佛智就会现前。所以“忍辱第一道”，能修“忍”的人，必能成就道业。"
      },
      {
        "id" : "435",
        "content" : "·老和尚于一九八五年农历过年前回承天寺，作风大不相同。已瘦得皮包骨，整天、彻夜用力念佛不食不喝，说：“像我修到这样，要去西方，还要经过一些劫。”(老和尚是亲身示现给我们看。)弟子劝他吃东西，都不肯，说：“吃，会耽误时间！”“念一句佛，就过了一劫。”“娑婆世界很苦，赶快念佛！”“念佛，为常住做事，佛菩萨绝对不会误你的。”“什么都靠不住，不要师父在才做，师父不在就不做，什么都给你靠不住的，只有靠你自己！”"
      },
      {
        "id" : "436",
        "content" : "·为众人做一切功德，一切慈悲方便，在这利他当中，就能修出智慧，并在其中培福，就是“福慧双修”。若不发心于公事、利益大众，只顾自己，不把心量打开，这样的修持，乃是执“我相”，是烦恼的根源，无法得到解脱。"
      },
      {
        "id" : "437",
        "content" : "·念头从何处来？念头从“无明”来，从六根门头而起，也就是眼、耳、鼻、舌、身、意去看、去听、去分别时，念头就来了。"
      },
      {
        "id" : "438",
        "content" : "·佛法是行到哪里才说到哪里。如果还没行到那里就说到那里，就是追求，追求却不追求好的，而追求坏的(心里有不清净的企图心)。故出家要拿出愿力行，行到哪才说到哪。"
      },
      {
        "id" : "439",
        "content" : "·出家吃苦，在家也吃苦，所不同的是——出家，这个心有在“转”，时时回光返照，念头一起，便即时反省。"
      },
      {
        "id" : "440",
        "content" : "·讲是讲，你们听是听，要修到自己会知道。什么事情动一下，这个正念就会跑出来、会知道，才不会烦恼、执着。贡高挡住，智慧不开。修是从自己的行、住、坐、卧，修到自己会悟出来，什么事自己会知道，这才有办法。不是用讲的来听而已。苦行不简单，也不是像牛一样一直拖，一直做也不是办法。但至少牛做到后来也有一个“觉”出来，你不会耕田它也会教你，也是一种觉。牛有角，会转，虎还怕它。所以要苦行、舍身、念佛、不执着、不怨妒，我们慢慢修，也会有正念“觉”出来。"
      },
      {
        "id" : "441",
        "content" : "·念佛是在念我们的心，把心静下来，这个心能随时保持在“定”中。用功就是用这个心，了生死也是这个心在“了”。"
      },
      {
        "id" : "442",
        "content" : "·我们的心要如何转境呢？就是多念佛！常将“阿弥陀佛”念在心头。不要烦恼没有时间修行，若能行、住、坐、卧随时都在念佛，就是修行。"
      },
      {
        "id" : "443",
        "content" : "·身、口、意要能做到三位一体。"
      },
      {
        "id" : "444",
        "content" : "·修行过程都会遇到许多境，如果对境当时，一念转不过来，不但无明会起，烦恼也跟着来，而修行就是在修这一念转得过来。所以念佛这“一念”要保持得好，时时刻刻都以阿弥陀佛念在心里；以念佛来伏无明烦恼种子，对境转心，这个心不起分别、无好无坏，这就是“定”。"
      },
      {
        "id" : "445",
        "content" : "·我们修行要一心、要专心，一心就是时时刻刻依这个“阿弥陀佛”来行持，就能保持一心；不去想别的妄想，只想到阿弥陀佛就是一心。这样，在白天时，遇到种种的缘、种种的境，我们的心就有主，白天若有主，做梦时就有主；做梦时有主，在病苦时也是会有主，有这个功夫，才不会被病苦所转。若在病苦中有主，有主就是心，心都能够念佛，不会被这病苦、烦恼所转，那在临命终时就有把握。"
      },
      {
        "id" : "446",
        "content" : "·外境是动的，里面(心)是静的，才是修行，才有正念，就不会给外境转去。"
      },
      {
        "id" : "447",
        "content" : "·放下这个臭皮囊，修行最重要的是求“心”解脱，不要处处惦记着这个身躯，被这个身体度走了。如果有什么境界，也不要执着“得到什么”，凡是有所得的都是生灭相，还不是那个真的“如如不动”，也就是我们本来的真面目。"
      },
      {
        "id" : "448",
        "content" : "·有的人虽然用功修行，但走偏差了，一直“着相”修行，执着“我、人、众生、寿者”四相，不但引起烦恼、颠倒想，到最后竟说自己很有修，说自己“得到什么，得到什么……”。其实已经错误了还不自觉，甚至影响别人，这些都是没有佛法的正知正见。"
      },
      {
        "id" : "449",
        "content" : "·念佛不能执着“我看到什么境界”，因为念佛是“无所住”，不是有色相的。若说“见到什么”或“我怎么样”，那还是幻化，很危险！不要拿一个东西起来讲，说“我看到什么”。"
      },
      {
        "id" : "450",
        "content" : "·修行并不是什么都不要，那是“偏空”。修行是“守本分的执着”，应该吃就吃。"
      },
      {
        "id" : "451",
        "content" : "·释迦牟尼佛过去世一直用“舍身”来成就佛道、度众生。但这个“舍身”是自自然然的，不是用勉强的；要修行修到有定力，无“我、人、众生、寿者”相的时候，自然不会有感觉。而我们的功夫还没到那个程度时，就是还有“我相”；一枝针刺到我们、一只蚊子咬到我们，都会感觉痛，这就是定力不够，还会随境生心、触境分别。所以“舍身”是不可勉强的，否则就变成执着了。"
      },
      {
        "id" : "452",
        "content" : "·修行人要修正念，临终时才不会颠倒。闭关，闭这个心不向外攀缘，精气神饱足，加倍用功。如要住山修行，要有住山修行的功夫。这个功夫就是不会去想吃的，衣、食、住方面能够随缘，这叫做“天人供养”；山上有什么就方便吃，不必煮才吃。"
      },
      {
        "id" : "453",
        "content" : "·要做功德，不拘任何方式，但心中不要存有“会得到什么”。"
      },
      {
        "id" : "454",
        "content" : "·以前会画图的人，画出的太阳能晒谷子，能把鸟画成活的，真的会飞，这是以前的人修出来的。现在的人不可能把鸟画活了，现在的人都是依赖科学、化学。"
      },
      {
        "id" : "455",
        "content" : "·经藏在哪里？经藏在我们的心中。这是一部人人都有的自性《心经》，必须靠智慧开显才有办法流露出来，所以佛陀所讲的一切经典都是智慧。我们因为智慧未开，看经书当然是迷迷糊糊，无法解空“真义”，深入佛法。"
      },
      {
        "id" : "456",
        "content" : "·行、住、坐、卧都是禅，不是只有“坐”才是禅。时时保持内心寂静、不分别，就是禅。说明白一点，“一心”就是禅。"
      },
      {
        "id" : "457",
        "content" : "·“财、色、名、食、睡”地狱五条根。我们都是在贪吃、贪睡的五欲中流转生死而不自觉。所以出家就是要修“心清净”，来度这“七情五欲”的束缚。"
      },
      {
        "id" : "458",
        "content" : "·修行人时时都要“放下”，这样临命终时才不会有挂碍。时时心能静静的，没有好、没有坏，这就是“对境无心”。无心，不是什么都不管，而是什么事都不挂碍好、坏，这才是真功夫，任何时候都“没什么事”。"
      },
      {
        "id" : "459",
        "content" : "·《心经》里讲“观自在菩萨”，“自在”是什么呢？就是观这个心让它“自在”。不管什么境界来，或是妄念纷飞时，同样保持“寂静”，佛号抓紧，没有好、没有坏，没高兴、没生气。让这个心时时都自在、清净，不可被境转走，这就是“观自在”了。"
      },
      {
        "id" : "460",
        "content" : "·烦恼虽然是空性，本无自体，宛如一阵风，来无影去无踪，无可捉摸。但是只要心里有烦恼，一定不自在。所以修行就是在修“心中没有什么事”，没有“我怎么样”。"
      },
      {
        "id" : "461",
        "content" : "·度众生要随缘，并不存有“度众生”的心念，一切自自然然。\r\n·度众生不是简单的，不是“社会款”像老师教学生。\r\n"
      },
      {
        "id" : "462",
        "content" : "·老和尚的某位在家弟子充满了弘法利生的热情。自组一个佛教共修团体，花了三十几年的心血，但后来因人事关系，而未能圆满如愿，终告解散。但他不认输，还一直念念不忘要做什么什么……。\r\n老和尚劝他：“××！一切放下，听其自然。”\r\n"
      },
      {
        "id" : "463",
        "content" : "·问：《心经》上哪一句话最重要？\r\n老和尚：观自在菩萨……“观自在”最重要。修行人不管到哪里都要保持平常心，都能无挂无碍，清净自在，修行就是要修这一点“自在”。\r\n南无阿弥陀佛"
      }
    ],
    "name" : "广钦老和尚开示",
    "image" : "\/9j\/4AAQSkZJRgABAQAASABIAAD\/4QCMRXhpZgAATU0AKgAAAAgABQESAAMAAAABAAEAAAEaAAUAAAABAAAASgEbAAUAAAABAAAAUgEoAAMAAAABAAIAAIdpAAQAAAABAAAAWgAAAAAAAABIAAAAAQAAAEgAAAABAAOgAQADAAAAAQABAACgAgAEAAAAAQAABBqgAwAEAAAAAQAABBoAAAAA\/+0AOFBob3Rvc2hvcCAzLjAAOEJJTQQEAAAAAAAAOEJJTQQlAAAAAAAQ1B2M2Y8AsgTpgAmY7PhCfv\/AABEIBBoEGgMBIgACEQEDEQH\/xAAfAAABBQEBAQEBAQAAAAAAAAAAAQIDBAUGBwgJCgv\/xAC1EAACAQMDAgQDBQUEBAAAAX0BAgMABBEFEiExQQYTUWEHInEUMoGRoQgjQrHBFVLR8CQzYnKCCQoWFxgZGiUmJygpKjQ1Njc4OTpDREVGR0hJSlNUVVZXWFlaY2RlZmdoaWpzdHV2d3h5eoOEhYaHiImKkpOUlZaXmJmaoqOkpaanqKmqsrO0tba3uLm6wsPExcbHyMnK0tPU1dbX2Nna4eLj5OXm5+jp6vHy8\/T19vf4+fr\/xAAfAQADAQEBAQEBAQEBAAAAAAAAAQIDBAUGBwgJCgv\/xAC1EQACAQIEBAMEBwUEBAABAncAAQIDEQQFITEGEkFRB2FxEyIygQgUQpGhscEJIzNS8BVictEKFiQ04SXxFxgZGiYnKCkqNTY3ODk6Q0RFRkdISUpTVFVWV1hZWmNkZWZnaGlqc3R1dnd4eXqCg4SFhoeIiYqSk5SVlpeYmZqio6Slpqeoqaqys7S1tre4ubrCw8TFxsfIycrS09TV1tfY2dri4+Tl5ufo6ery8\/T19vf4+fr\/2wBDABgYGBgYGCkYGCk6KSkpOk46Ojo6TmNOTk5OTmN3Y2NjY2Njd3d3d3d3d3ePj4+Pj4+mpqampru7u7u7u7u7u7v\/2wBDAR0fHzAsMFIsLFLDhG2Ew8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8PDw8P\/3QAEAEL\/2gAMAwEAAhEDEQA\/AGUUUVidI01asfvufYf1qqat2PWQ\/T+tNCexeoooqzMKKKKAClpKWgAooooAKKKKAFooooAKKKKAEopaSgAooooAKSlpKACiiigApKWkoAKKKKAEpKWkoAKSlpKAEpKWimAxulYkv3zW43SsOT75pFRITTDUhqM0DG0lLQDhgfQ5oA0Y08tAO\/emSjKmrD4PI71ERkYoIM6pkYeWyH6io2G1iKSgsWiiikAUlFFABRRRTEFFFFIBKKWkoEFLSUtAEgqYNxVcGnA0wJqcKjBp2aAIpVw2aiqw\/K1XoAkjPNXAcCqsS5NWyvFIGOSTmraFz0qgikHitWDpzQIFiJOWqyEAp4opCG7aDxTs0cGmIhEoBxUm\/IppjXrRgLQAuSKjaWpC4Aqjku3FMRYDZqwtUirLzU8cgPFAItUUUUhhSUtJQAVial\/rx\/u1t1h6l\/rx\/u0xooUxqdTDQUdlc\/8AHq\/+4f5VxgNdZeXMEUJidwGZSAO\/SuSbgU2KI534AX8aRVycCmLzTulIoWndqbg7dw6CjdQMWkpetJQA6kpaSgAoFAooGKaSlooASlzSUUABpKWkoEOz6U2iigApKWigBRRS0UARsobrV+11Se1wk\/72P\/x4fjVOkwDxQS0dhBPBdJ5kDbh39R9alxXDq0ttJ5tuxUiulsNUiu8RSjZL6dj9P8KLCNKinEUlIBKKKKACiiigAooopgJRRRQAUUUUAFFFFAFa5t\/OXK\/eH61iWwKmRSMEGukrPuYNshnQfe+9\/jQBTNNp5ptMD\/\/QZRRRWJ0jTVyx+6596pmr1j\/q2P8Atf0FNClsW6KKKszCiiigBaKSloAKKKKAClpKWgAooooAKKKKACkpaKAEooooAKKKKAEopaSgAooooASiiigBKKKKAEpKWkoASilpKYDW6VhyfeNbh6Vhy\/eNIqJCTUZpSabQMKKKKAL0DbosHtxUlVrU8sParJoJZTnGHyO9Q1YnHGarUDQtLTc0tIYUUUUAJ14FXr20NmY1JyXXJ9jVe2A+0xbum9f51sa8P3kJ9j\/SgnqV9Ka2WZvtAByMDIyKNWW3WZPs4AyDuwMCl0q1FxIXb7qYP1NP1sj7Si+iZ\/M0B1Mekq\/p9ql1PsfO0DPFVru3e1naJ\/wPqKYENJmkpyAM6qe5oA07a1i2eZOTyOMVnZwxFdHPZvHANvIArn\/L3GkAoNOzTCjLSg0wHnpUGKtKpNMeJhzQARHBqZpKgVWNDBl60gNW32MOatF0j71hRGY8R1cjs3c7pmJ9qBGmLhD0NHnKTxTBBGi8CqpKq3FIRZlm2jIpsNxvGTUOQ\/BqcRhV4oAseYtMkPGRWZJ5gfI6VOZiUxTEO3FuKniwtU1JpfMIpiLk8oC1nxPI0vy9KHfdVi2ZV4oA016U6mggilpDCiiigArD1P8A4+B\/u1uVhan\/AMfA\/wB2gaKFNxnilpy+tUUNYAfWoW5NSMcmox1oHYUDApTS0jZBpDHIwAKHoabikFKTzQA4UHrQtB60DFpMUtJQAUvWkoHWgQ6ilpKBiUYooFABikqSkxQIZSU40lACUoFLiigAooooAKKWkoEHWq7J3FT03oeaBM2tN1MuRa3R+b+Fj39j7+9bpFcK6Ajiuk0q+Nwn2eY\/vE7+o\/xFAjVpKcaSkAlFFFABRRRTASiiigAooooAKSiigAo4IwaKKQGVPEYm9j0qGtmRFkQq1ZxtJc9M0wP\/0WUUUlYnSIav2f8Aqm\/3v6CqBrRtP9T9SacSZFiiiirICiiigApaSloAKKKKAClpKWgAooooAKKKKACiiigBKKWkoAKKKKACkpaKAEooooASiiigBKKWkoASiiigBKSlpKAGnoawZfvGt89K5+X7xoKiQGkpTSUDCilooAntf9YfpVsjmqUBxKPer5oJZXlAKUth5BLpN1I4NDkYxVJlIOaQLYu6bHE95slAYc9elP1OyFrLuj+4\/T2NZ8UrwyCROorejvYLxPJuRigLHP0tat5pvkx+dAdyd6yqB3DFTzXE1wqLM27ZnB781DTo0aWRY06scCgDT0m8S2kMcvCv39DUerPvvm5zgAfpn+tVru0ms2Cy4+YZBHSqo60C8zV0+6jtXZ5M4IxxUV\/d\/bZVIXaqjA9apVIqHrTBiraSOhdOgqtkqfQitWORoxtqlcr828d6BXLTardNF5XHTGcc1RRyDUdFAzSVg681JHbqTVO3JPFX0kx1qWIkMYXpUbjIp5kBo4NICFRipVRWPNGKTJWmBejjVRwKsBaoJNVyOQGgQ2RWxxWY0Muc1u8GmMgoAxE8xGyRWikgYVMUXvSLCM5FAETICM1CEFWZFI4FQYIoAYVAqtJVo81Vl4FMRNDaGRQzHrU32LbyrVYtj+5X6VYzRcCmnmrwauDpSUtABRRRQAVhamf9IH+7W7XP6kc3WPQCmhop048JTaVvugUyiOminGkFBQoocdDS0r\/dzSAjpTQKXtQALSnrQtB60DFooFLQAlIaWg0AL2opB0ooAWiiigABpc0lJQIQ0opKWgAooooAKKKcPU0AJRQTRQAUxhT6TFAgUcYpoZ4JVni4ZTmn5pp5oEdjBMlzCs8fRh+vpT657SLnypTasflflfr\/APXrojQIbRS0lIAooopgJRRRQAUUUUAJRRRQAUUUUAFFFFID\/9JlJS0lYnSNNadr\/qF\/H+dZhrUtv9Qv4\/zqokyJqKKKogKKKKACloooAKKKKAClpKWgAooooAKKKKACiiigAooooASilpKACiiigApKWigBKSlpKACkpaKAEpKWkoASilpKAGnpWBN9410B6VgzD5zQOJVNCKzsEXqacRSgEDIpFElxFHDII423ED5vrUNGKXFAJCAlTuHUVdjlEoPY1SNClkbcKYNFl+DUZPrT2IYbhUBNIEIyjqKjzipCaYRSAl+0z+WYd52HtUVCqXYKOpOKvahbR2siLGcgrk\/WmIpU9GKOHXgqcio6KANzWJo54IHT+LJ\/lWEKvXi7YbZf+mefzNVUTPWmIWIAuN3SrrMvmDHSq4AFOoA0JYt2HjHGKzp8\/dNSB3XgE0w5Y5PNFxWKuKaanZahIxQMmtWxLg961TGCKw1YqwYdq2o5Q6AikxFZ1KnIoSRs4q1kZ5q7GkZHQUhFVRxk01sVYmj2jK1DFGX5NAEHSrUTYpJID2pkYI60AaaPTi4qoHwKjaQmgCw0lCyEVDGjPzUgUg4NAE33qaycVKowKY7UAUyhzUi2ynlqeBk1YHSgBAAowKWmmkGaYhxppJp2KQ8UAIH9akzVYuopomGcUAW652\/ObtvbH8q3Q9c9dHddOfemhoiFIacKY1MsDTRTjTR1oKHU48rTTSjoRSAYKcKQUtACik70opO9ADqKBS0ANpTRR2oAaKWkHWnUAIDS4oxS0ANpKWigQUUUUAFFFFAABSk0rcfL+dMoAKM0U7GKAHZ4ptJS0AFJS0UARnKkMpwQcg\/SuxtpxdW6zDqRz7HvXIEVp6PceXM1s3R+R9R\/iP5UEs6GkpxpKQhKKKKAEooopgFFFJQAUUUUAFFFFABRRRQB\/9OOkpaSsTpENatv\/qF+lZRrWg\/1KfQVSJkSUUUVRAUUUUALRRRQAUUUUAFLSUtABRRRQAUUUUAFFFFABRRRQAUUUUAJRS0lABRRRQAlFFFACUUtJQAlFLSUAJSUtFADT0rDlHzmtw9KxZvvmgcSsRU0abkP1qI1eiXEY96RRTMZFMINaJAqMoKAuQxRj7xqUxqwwRThThTEQLbkZGeKqOpVsGtUVBcQlxvXqO1AGdSUU+KNpnEack1IyexjZ7gEDO3mpb+OXzS7KcdAa2beFLaPYnXufU1KWqrEtnJBWY4UE\/Sn+TMOSjflXUcDoMUm6iwXOYd3kZQ\/8ICj6Cng1uyhGGGAP1FZz20Z+78tAXKwNLStDInPUe1NBpAOooooASomXNTUhU0AUyKsW77flppSmAEGmBpbqkScrVdfu0nU0rEmoJQ4qaMgVm7go4p8cxzzRYRpMM1WeM9RUiuDUpIxmkBQO7oacPemySDPFGcigZpwlSvFI\/BzVG3l2naavt8woAryXCx8E1D56NySB9azL5yJ9p7VQeQtx2p2HY66MKy5U5qTbXGI80fMbFfoa27LVGLCK679G\/xosFjVPFKKc47iouaRJJTXPFNJIqLfmmBAyMx4pFtmzuNW1FSZwKYEGzFYdwP9Ice9b5PNc\/Oc3Eh\/2jTQIZUZqQ1E1Boh3amDrUg6VH3pFD6VetIKB1oASil70lADxTe9OXkU3vQA6iilAoAQ0dqcabQAwdakqPvUgoAWm0ppKAEpaKKACiiigBKUcHNGM8UcDigQnXmjFGaAcAj1oGLkDpSU2nUCFopKM0AOopBQaAENMJaNlkThlOR9afSMMigTOxgmW4gWZOjD8j3p9YGi3G1mtW6H5l+vcV0BoJG0UUUgEooopgFFFFACUUUUAFFFFABRRRQI\/9SKiiisToENa8P+pT\/dFZTIyruNasX+pT\/dH8qpEsfRRRVEhRRRQAtFFFABRRRQAUtFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFACUUUUAFJS0UAJSUtFACUlLRQAlJS0lACHpWLOPmNbR6VlXA6mgaKRrSAwoHtWegy4HvWiaRQ00w08000xDacKbSigCQU8UwU8UCEa3hl5defWpYII7cHZ1Pc0q1IKBD80ZpKWmAmaaTSmmmgQxqgapmqBqQwBqrOADuFTE4qpM+eKAQinNLUKNzipqQxKdu9abRQA\/5TVd+vFSUwrmgCdDlaTNNXgUUxDt2aepqKnCgCfc3Y1PEzHhjxUApd3FIRomO225Y1nSNtPydKZuoPNFgGByGBroImDxg+1c6wqaG7aIbTyKAKuonNycVUUVNO3mSFz3piCmWiYYxg1Ey+lPz2pDQM2tPnaSLy2OSvStFaxdMUl3PatoUjNikZFVWTac1ZzTH6UCERhUh6VRLEHipVm45piJO9c6x3TOf9o\/zrfDjOa5uIHkn1pjiSNTG6YpzHmmNQapD05GKaw5ojPNPcUgGClpgp9AxTTad2pKBApw1OYYNQ55qXORQMUU8VGKkFACU00802gCLNSr0qMjFOQ9qAHUUppKAEooooAKKSkoAXNJS4pM0ALSUCnH1oENpKWigApaKKAHU00tNoAKcfu00U5+FxQBEkjQyrMnVTmu3V1lRZU6MMj8a4cjNdFo0++FrduqHI+h\/wDr0Es1qSlNJSEJRRRTEFFFFACUUUUAFFFFABRRRQB\/\/9WLqcCrKRheT1pY02jJ61JWRuyCf\/VmtCP\/AFS\/7o\/lWdccRGtJeFA9qpEsWiiimIKKKKAFooooAKKKKAFooooAKKKKACiiigAooooAKKKKACiiigAooooAKSlpKACiiigBKKKKAEopaSgBKSnUlADT0rLuOlah6Vk3BoGiGAZl+gq6aq2w5Y1aNAxDTKcaSgBtKKSnCgAHBqUUzFKpxxQInWpRUS1MKYhQKdigU6gRGajNSmozQBC1V3OKsNWdcseFpDInlJOBULUoyWCKMk1LLC8XDjFIoqg4NWx0qmatx8rQIKKU02gAxnpSlSOopUbac1K0gZaYiGikpaAFpwptGaAJc0maZmjNAhTxRmjr0ptAC5qNhTxQcY5oGiuRQnBoY5NJSLFPWgtgUmCelR7WNAXOh0xf3Bb1NaOKp2uIoVUelWfMWgzY7FMccUxp1WqrXO47V6mgRC5O4inRqXYCl8pickUySYQj5OWpgabiK2hMp6KK5lTkEnvUktzPOm2U8A5wOlRr0pjiiNutIadnBzSnB5FI0GKcGrB5Wq3erKHIoAgxzS05hg0ygB1GM0lPTrQBERTlNDj5qaKAJRThTAaeKAA0lOppNADGpF60HmgUDJaSjrRQAlJSmgAmgBtOxjmlOFqMkmgBSc0lFPAxyaBCYxyaM0hOaSgBaKeADESeoIplABS0lLQAvam049KZQA5Rk0jnLUoOBmo6AAVYs5\/s10kh4U8N9D\/nNRAcVE\/NAmd2RTKqafP9otFY\/eX5T9R\/9ardBAlFLSUAFFFFACUUUUAFFFFABRRRQB\/\/1rNFFFZm5Uu3VYwGPJPFa1ZdyoZFBH8Q\/nWpTRLCiiimIKWkpaACiiigApaSloAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigBKKKKAEopaSgAooooASkpaSgBp6Vjznmtk9DWJP1oGiS2GEJ9TU9MhGIh7080DEptOpKAGU4UlKKAHin4pop9Ahy1OKgWpxTEPFOptLQIQ1GakNMNAEDVnXC7m\/CtJqzp2w5FIpFzSoolLSPy\/ao9Q+Yk1RDsvKnFNd3cYY5oC3Ur4qxGcLiosUopATZptANOCE0wG0VP5QxTRFSCxHRVgRgUbBRcfKyCkqztFGwUXDlK1BzVnaKTFFw5R0K4TPc0rIDUfzL92onlm6ACi4rDmATk1XZy3TpSYZjlzTsUDSI6KkxTcUFDlcKOlRliaWkxmgLF21u8ERS9OxrUPPIrm2WrdvePF8j8rQQ0aTpmo0AjcN6VIs8cgypqGRx0FBJLNdFhtj496oFeMnrT8ZphPamBXbg0ooamimWIetA4oPWkpDAjvUiGmdRiheDQMnYZFV6sg5FV3GDQJBRSUtAD26Zpgpx6U0UAOp1Mp2aAA0mKCaM0AIaSg5ooAlxxSUvakoGAGaCwHAppPYU2gQdaKKdQMSlJzRQBmgQ2lpSCKSgBQCRSU5T1pKACkoooAcORTQMmlFB4oAa1AGTSdeKl+4PegBrHAwKixT6MZoEaGkT+Tc+S33ZePxHT8+ldKa4kgr8ynBHIPvXYWs4urdZh1IwfYjrQSyWkpaSkIKSlpKYBRRRQAUUUUAFLikooEf\/9ezRRSVmbkE\/RP99f51p1mTf8s\/+ui\/zrTpolhRRRTEFLSUtABRRRQAUtJS0AFFFFABRRRQAUtJS0AFFFFABRRRQAlFFFABRRRQAUUUUAJRRRQAUlLRQAlFLSUAJRRRQA0\/dNYc3U1uN901hycyAepoGi4owoHtRS0lAxKSlpKAGmlFFAoESCn0wU6mA9anFQLU4oEPpabS0CCmGnGmGgCJqy7jiU1qtWXdD94D7UhogpKWigobijFOxnpVmODPLUCIEQk1ZGBxSNgcJSAUrlJD6WkpcUrlWFpaTFLSGFLRiloAbSYp1JSAYRTCualxS7cimIqlcVHirRU1EVpiI8UmKkxTaAIyKQU+gj0oGMIphWpR6U\/bQBWQHeK0GGMVUxg5p3mEnmqRmyxUslsDaG5Q8qeRVdWpHlk8sxA\/KeSKYitnNAoFIaCgNJRSgZNIY5Rjk0EYNOooAUGmScnNOppNADKcKSlFAwbpSClNJigQUUUUAFLSUUAOzTTRRQBIvIprN2FJk4wKAtACAU7bS8UUANxS0tJQAUopKWgBwb1pCvcUw0oJFACgcGm1ITuHFR0AFFFFABSnnmm05fU9KAHKAo3GmHmgncc04CgBAKdRRQAhFX9KufInMDn5ZOn+9\/8AXqhTGGRQJnamm1UsLv7XBlvvpw3+P41cpECUlLSUAFFFFMApKKKBBRRRQB\/\/0LNJS0lZm5BN1i\/66LWnWZN96L\/rotadNEsKKKKYgpaSloAKKKKAClpKWgAooooAKKKKAFooooAKKKKACiiigApKWigBKKKKACiiigApKWkoAKKKKAEooooASiikoARvun6Vi4zcD862m+6fpWYq\/OW\/CgaJKSikoGFJS0UANoFFKKBDhT6aKcKYEi1MKiUVJmgQ+im5FGRQAtNNLmm5oAaaz7sfdb61oGqd4P3WfQ0gRnU4KW4FIg3MBWoioo3dqCiGODaNzUO5PA6U55SxwOlRgZpAkIBS0dOlLjNSaIWloopDFpRQBT6AG0UtLSAZijFOppNACUZpKOtMAJzTCtOIozTEQYxQVz0qUimA4NMkhYFetNBq2VEgqmylDg0BcU46ipFbcKhzxQpwc0APakjTe2KkcZGRTEfY2aaJZYkiCAYqIoSpPpSmXecVPHjBz3qiDPFNIp7IUODSUFIZinCgikpFDqWmU8CgANNp+KULQBGRS05qbQMSlopaBDaKdSUANoxTsUUAGKSloNACDilzTaWgBaKMGigApaSloAKQ06mUAFKtABPSjG00APIwM00EHrSEk9aSgB5QgZHIqOnByvSl4xuoATgcmm8tSgZ5NPoAaBilpaKACjNFFACUYooFAD7ac2lwJf4Tww9q6\/gjcOQec1xjDIxXRaVKZLXy26xnb+Hb\/Cghl+kpaSkIKSlpKYgooooAKKKKAP\/RsUlLSVkbkMv+shH+2K06zH\/10I\/2q06pEsKKKKYgpaSloAKKKKAFooooAKKKKACiiloAKKKKACiiigAooooAKKKKACkpaKAEooooAKSlooASiiigBKKKKAEpKWkoAa33T9Ko1df7p+lUqBoSkpaSgAoopaAG0UtKBQAoqUCkValFAABTqKWmIMUYpaKQDcCkwKdzSc0AJtWmSQrIhQnrT8Gk5oAzxZtFIGyCooeXf8q8LU105CBf71VFGOKTKSHCnZxSdOlAHrU3NLDgM9ad0o4oBOaQwxTwKUU+kA0ClxT8DFGKAGYpfpUmKMCgCPFN2mpyOKjOe1AEZUVGQe1WBSFQaYiECmkYqUrUfNACD3ppFOxS0wI1+WnyxiRdy9aQ571LEw3c9KozZmEEHBoqzdx7X3joaqUDJkb+E9Ka64qPNO3nGDQAkf3qtg4FVx6ipw2UxVIhkDvuNQ5NOPWm0FJBk0UlLSGLS5ptLQA7JozSUUAOp6IrNgnFR0dOaYhWG1ivpTc0ZJOTRSGJRRRQAZpKKUUAAoNLTaAClpVOKcRnpQAoNNNJzS0DClpKCcUCGk0UmKWgBwOKSkooAWgDNPVONzcCms+eF4FABkL05NJkjrTAcU7dnrQA\/HcUA0wHBzUoUOMrwaAG0U7aw6ikIoASkoooAKKKM0AJW9o4HlSHvuH8qwatW97NaKyxBTu9aCWdQRSYrnP7VvP9n8qT+1bwf3D9R\/8AXoJsdHRWCuszD\/WRqfoSP8asprFs3Eisv4ZH+P6UBY1KKiiubafiKQMfTofyPNTYoEJRRSUAf\/\/SnpKWkrI3Ijzcwj3P8q06zBzdw\/8AAv5Vp1SJYUUUtMQUUUUAFFFLQAUUUUAFFFFAC0UUUAFFFFABRRRQAUUUUAFFFFABRRRQAUlLRQAlFFFACUUtJQAlFLSUAJSUtJQBHJ9w1Tq1L9yqtA0JSUtJQAUtFKKADFSKtIKkFADgKeKaKeKBC0UUtABRRRQAlJS0UANpDUZ5NNORQBTuSGlx2UVDnFI5y5PvQoqWaxRIKdmm5xQOTUlD1BJzUwHpSKAKfnFIBwFKFpAaeKAExSgYp4FLQIbil204U4mgCLFNPpUnNHFAEe2m49am3AUw4NADMGo2WpDntUZzQMj5BoPNPzSEAjimIjOcYoXJOKkCgjmmbcdKpEMWVd6bTWYa0pB8uazCMGmCCkNOGaXaaQxFfFWAwNVSpFKpOapMloV+tMqWRcc1FTGhcUtNpaAFFFFOAzQIAKcFp6rSudgzTE2MOFHNQk5oLFuTSUhi0\/rTKcDSGGKXFGKdQMbijGKdikIoAZSUtGKAEpwJFJRQAuTRSUtABSUtJQIXNJRRQAoVm6U\/5U9zTASBgGkoAVmLdaSiigA20bRRRQMTFLRRQIXLetGTRRQAUUUuQKAExRSZooAM0UUuKBDaXFLS4oAZim7akxSYoAiKCrUV7eQfdcsPRuf\/AK\/5VFikxQFjcg1aJ\/luF2H1HI\/xFagkhIyHXB9xXHYpuwUC5T\/\/05qSkBpayNxif8fcX0b+VadZkf8Ax9x\/Rq06pEsKKKKYgooooAWiiigAooooAKKKWgAooooAKKKKACiiigAooooAKKKKACiiigAooooASilpKACkpaSgApKWkoASkpabQBDMeAKrVNMfmxUJoGJSUUUAKKcKYKeKAHinimCnigB4p4pgp1Ah1LSUUALRRRQAUlLSUCIO9NfhSfQVPtFQXB2wt78UDRk+9SDio6kHSoZshetSgUxafSGSZ7CpFXPWo0AqdTikIkVKfgihTT8E0CGgZqTaooC0\/ApiuMxS4FOOaT5s0xDPbFMIqxTDzSsO5XxTCKskE1EwpDuQnmmGnkUw0FDDTT1pxptMQdKT6UpJxTfemSxWGU96psFq6\/MZI64rLLHNUJFtVXFPxVRWcCnb2pDHSGoDUhyetRmmBIcstREU4ORTgVNUIjAp4WnZA6UhbNArgBUqrTVxUwFMlsDhRk1SkkMh9qfO5Y7R0qEChjSFpaKKkYtFFFAyUcingVCrbTVgcikMTFNIqSkoAhIoqQimEUANpKWimAlLSUUALmkoooAMUuKKKAExRRRQAUUUUAFJSgZpdvvQA2in4UdTS5UdBSAZg0u314pSzduKbjNACnHam4p2KXFAhuKXFPxShaBjMUuKftp2KAsRFaSpaaRQBHSU6koEJRRRQAlFFFAH\/9R1GabmkJrI6B8PN2v+6a1KyrY5uh\/un+latUiGJRS0UxCUtFFABRRRQAUUUUAFLRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFJRRQAUlLSUAFJS0lACU2nU0nAJoApucsTUdONNoGJRRSUAKKcKbS89qAJBTxUQTPUmnCJP8mgCUEU8MPWohFH\/dFSBEHYUCHbh60uRSbV9BTsCgAzRRRQAUmaKaaBC5FUbyTKhBVoiqFzw+PakyolXvTx0pAKkx0qTVD1XjdThyeajz\/AKnAx1pDHAY6VOoHeq4JPAqUADrSETggU\/OaiBXFSAjvTESilx70Kw7UpPtTJG496DnsaduPpSFvagBOfWky3rQWXvQAD0NADSzCo2Y96mI96iYUhohPNRsB2qcgVAy+lIob7U0jvTvemk+tAxhPGKOOhpvekNUhMlHTFUTGNxq4rVE2M1RBFtowKcaaaQxjCojUp5phU4zTERmm806lqhCDNPpKTNADs1KJDjFQZpc0xDTyc0UtJSGFFFFIBaKSigYVIjleKjooAuA5FIagRyODUtIApppaaaBjaKKKYBRRRigBKKdRSATFGKKWgBKKWjpQAlGKUU\/FAyPFGKm20u2i4EODRtNTgClyKQEG004LUvFHFADQtO2ijdRuoAMCikzRQAtGKbS4oAKaadUbHFAhDTKKSmIKKKKAEoopKAP\/VbSGpDH3WoyCDg8VkdBLa\/wDHyD\/sn+YrUrMtf+Pj\/gJ\/mK06pEPcKKKKYgooooAKKKKACiiloAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigBKKKKACkpaSgBKKKSgBKjlOEqSq856D8aAK9JS0lAxKSlNNoAUU8UwU8UASCpBUYqQUCHCnimCnUAOopKWgQUUUlACGkpap3Nz9ndV253d6Bos1mTndIasi6TI3qQD+NVJPvH60mXFWGrT6Yo4py9DUlj0HOamOCMVEpCjJqVBjk0gJkT1qUKv1pFG7pUwWgm40YH8NOGyl5pwx3pgOAp2aABR9KZIpNJx1peelBFAEZ203Cn2qXAxTaQyPYDTCoqbNNOaQyErUZUVNzTCM0hlY8VG3FTuOKr57GmMYDzzQx9Kc4xgioz6UAKp5pp5pBweKrNOc4AqiSxTTUHnN6UwysaYE9G8AYqvuJozTEOopM0ZoELSUUlMBaKKKAFpKKKQBS0UUDCiiigAoopaAEp4Yim0UASA5pSpxUecUFiaQBQKSlpjHUmaSigBaKSigAooopAKKdnNMpeaAH8CnBqjzRmkMm3ikLZ6VFmnA56UAPBJpfmHambmFKk3zfP0oAXNFIzJnil3JjrQAuDRTfOx0FOS5KgqyhgaAuAxTuB1qrmjNArlnIpaq0u5h0NAXJnbaKhJJpCSetJTAWikooEFFFJQAUUUlMD\/\/WYrEdK0GMdxF6OKqiFqd5LjpWRuFsjLPz\/dP9K0aqwiQP8w4xVqqRLCiiimIKKKKACiiigAooooAWikpaACiiigAooooAKKKKACiiigAooooAKKKKACiikoAKKKKACkoooASkpaSgBKpyHLmrZOBmqJ55oASkpaSgY00lKaSmAtPWmU5aAJRTxTBTxSEPFOpgp1ADqWm0tAgoopKACqd5EZYhjqpzVuopj8hoGtyhjG0NTH6mpyQcA1C4w2Kk2Yg6UlKnJxSYy2KQE0a7zk9BVoKO9RJhaduB6UEkokC8CphLVMuvYUzc3amBphgakAFZIkYd6nWdh15oEaGMUdaiWUGnbqBEgxmnHrUG75qeGJoCwtKeRxUYY80oOKAsOwcUwihpMCqzzgUhomPSoSQagMx9aUfMMikMeSDxVSQbTmrg2kYNRSKMYoGQNyKielzgYNNY8UxkanDVZEakbsVDCAXyelWiGfpwKBIz5CoJFViRmpJ8rIRUFUiWO560tXbcrJGY2HbrVLFMQUtFLQMSilooAKKcqg0pUCgBlFOxQRQAlFFFABRRS4oASijFFABS0UUALRSUtABS0lGKAFxTaXNNzQMKWkpcUAFLSUUALml3Gm0UALk0ZpKKQBRRRQAlFLRQISilpaAEopaKAEopaKAEopaSgAoop5UdqAGUlOxSUAJRRSUwCkpaMUAf\/9e6CKkFGKWoNBRTqQUtMAooooAWikpaACiiigAooooAKKKKAFopKWgAooooAKKKKACiiigAooooAKKKKACkoooAKKKSgApKWkoAKSiigCKU4Q+\/FVKnnPQfjUFAxKSlpDQAw0goNApgOpVptOWgCUU8VGKfSEPFOFRiqFxfFSY4Ovc\/4UAahIUZY4+tM8+Dp5i\/mK5l3cnLnJ9+aaOaB2Ot4IyOaSs7TXYq0TdBgitLFBLG1XnPAHvViqs\/3lFDKjuVipZxjtSSjDCrSp1NVJDlselSasaOOakUZO6m4yMVLGMikA\/bTwgNCtnihm2jikIcQopAp9KaCRyepp43nvTAPKzS+WV7UHzF6HNTRTK3DDBoERA1KGolVeoqIYoAnXJOakqNTTyeKAGA4JpC9MYimAFulAEblj3qHYzc1d2Afepm5BSGQCDuTT\/LPY07zOOlN8xSeOKAsKCV4pSR0pwPGaY2OooAqSjBqFjxirUoymaqGmBYgjBGfSrKsC+BwBTBhUCr1NQzjy4yV60AildMrTMV6VVp9JVkkqBtvFMq5Cy+Xg9qryAbsigQyiiigYtJS0lAACakHNRVKy7cEdKAAjvTTUqYPBqI9aAGVMqhlqE05HxxQApGKM0rkE8U2gBwGalCDGTSAgLURJNACsRnigKTSgU\/OBQA3aB1qPPPFDtmmqKAHg07PFHFJQMbRRSrQA\/GFzUeaezdqZQIM0uabRQA6im0tAC0UlFAEioW6UhUrwaQEjpUuQRzSAip23PSmHrQCRTGOxg80cUwkk0o60AFLTjtxTKQDqSiigQUlLRTABThTaUUDFxTadmhiNvvQA2koFGaAEopaSgD\/9DSpaKKk0FpaSloAKKKKACiiigApaSigBaKKKACiiigAooooAWikpaACiiigAooooAKKKKACkoooAKKKKACkpaSgApKWkoASkpaQ8c0AVJTlzUdKTk5pKBiU006mmgBlAooFAC0optKKAJRT6jFPoEKeQRWZ9kZTjPFaYqC4k8se9AIyHG04NRKeac7bmzSAHGaCy9BMyDCdT1q39qZHAJyKxwxB4qTeepoFY6EShl3VUEgll47VUa5VYtqnmksW+c5pMcUbDjaOKyyOSfU1oyNmPNUW+4p9TSKFQc81KAUbjoaag5qbbxikMaw\/iWkBBGWpA5U7cU4oxHzDFIREd8udvAFUQcSgSMQvetVTt6imNBE5z3qkTJENuhkYhScdjUro6n5vzqxEqxj5fzpWDuwzjFMFcrjf3pUYZweauLGOQelVCoEh21LKuWk56U8g96ZGKnYcUCZSkOKUPtFMlzup2No5GaBkLyFjVWScxnAHPvVsAhskU2eETHKjmmgl5FZ7mZGKMBUyn5QXXAPeoxYsjfPVp8Fdg4FDJVxikoeuVNT5HpVZRt+XrUoJHBqSiN+flqu4x+FXghC72HJ6VWkHFMCS3AYbj1pt2P3DZ65FPg4RTUN8+F2+poQdDKoopaskVWK09mBHFR0UCClpKWgYtJS0lACVOjAqQahqSLG7B70AIGI5ptBBBxSqMmgAZfkzUYqw\/8Aq8VBigYoFSKF71HmlzQA4+1JQKQmgB2cUhamZzS7SaBDRyakGBTdpFJmgY\/vTu1MFOzQA00lPC5ppBB5oASlpKKBC0UlFABRS0UAFLSUUALSim09aADFIaceKjNAwpyjNNxRQA8qRzTaNxpKBC0UlFAC0UopaAG0UUUDFpKKUUAKrFTuFNPXNKRikoASlxRRmgD\/0dSiiipNAooooAWikpaACiiigAooooAKKKKAFopKWgAooooAKKKKAFopKWgAooooAKSlooASiiigAooooASiiigBKKKKAEqOQ4Q1JVeY9F\/GgCCkpaSgYlMan0xqAGUtJS0AFAopKAJRTmZUG5jgUxazpZDM+ew6UBYuG9X+Bc\/Wqrs0xy1CR5q0sQHNBVikLfJqwsKgYxVwAYpmOaAMtov9IEY\/iNdAbaNUCgDisdTu1CP610jj5aaJkYE9oh5HFVrZTHIQa15KoAfv6TKiXY8MNrVXnGzC+9WMcZFVZMkEmpKJo+atLtA5qpGflq2oHWkBG8RPzKKfGwb5T1FS4JqF1wdy8EUgJTGQM9aiwvpU0cgYY7+lPJz1FMCsQB0FJljwKlYrUAJY\/J0oAlLkLjOaiUc08DFPUYNAEiCpCTikyBTjgjNAipIM80sb7lweop7jIqDaQcjrQMlIpMfhQjhuDUnPagCBo8nJJpnl+lWsGmkGgRXC460Iqs\/J4FDkk7V61MihBtIpDFkYt9BVOTpmrTDjiqcxwtMCWE4jFZ1225wK0FXESqKzLnImINNCexBS0UVRIlOCkqW7AgfnTakDgRNHjqQc\/TP+NAyOlpKWgBaQ0tJQAUq8HNJRQA+Q\/vCR3ptLkEYI5ptADuSKaaWm0DCrUNv5sRcHkdqq0ZI6GgRJJG0Rw1R0Ek8k5pKAJEA71LnFQrntTzkdaBiswxUFShSxpWhIGaAIxS5pnIpw5NAiWM4602VgW4qXaCvFViMHFAAKfg0wVKjY4NADQMmnmPAyKZ34qUP8hU0DIRTsc0ynAigQEU2lzmn8EYoAjpwbBpCMdaBwc0ATbSajZcU\/zeMVGTmgBKKcOaQigBtFFFABRRS7SaAAU7NNxikoAcTSUlLQAUUZooAKcCO9MooAWiiigD\/\/0tSiloqTQSilooASloooAKKKKACiiigAooooAKWkooAWiiigAooooAKWkpaACiiigApKWkoAKKKKACiikoAKKKKAEpKWkoAKpyHLmrTHAJ9KpUAJSUtJQMKjNSVGaAG0tJS0AJSUtJTAVs7CB6VWWPFWgaazAUhoFGKkLACqhemNLxSKJTMQaUzDbmqBfJpMk0wJ4SftCyHsa6hnBTcK5lBgVoRynbt7U0TJXJX5qi5CTAn0q9wBuPQViTTGWQv27fSkwRrhsjIqF8lTVK3m2ttboa0SRsIHepNBkR+WrydM1nQHtWgp4pCJOppabwaZuJ4FAWEeME7l4PrS\/vsYyDTwM9alC0AVhEDy5zT8Y4AqfaKheRV4oAAKd2qAMepqQHNAh+fWnjOKQKDTsYFACfWmMvcUE0hkHSgCNkzTdzrwwyPWrAw1GMUDIPNT1pCXb7owPU1MVHpQPegBEQIOOTTiexoJxTc96QhrcVQm5YL61dY96p7TJKWHQcU0BIHCruboKy5X8yQue9TXUm5ti9BVWqQMKKKKYgooooAKKKKAFopKKACiiigAooooAKSnrgfeppxQAlFLSUAFFFOAoGTwFR9aZI2WpnI5FITmgByuVqbzQRzVWigBxGTTQdpozTSc0CJ1lph5OajFSUAJSqMmkp6YzQAh4NJT+CaaeDQMSijNFACU4HBptFAiV8N0qPFFFACUUUUAOU4pdwplFABRRSUASKPWnM2BgVGDijrQAlFOAFDe1ADaWgU7FADKKKKACilooAKKKKAP\/9PVoooqTQKKSloEFFFFABRRRQMKKKKACiiloASilooAKKKKACiiigBaKKKACiiigApKWkoAKKKKACkpaSgApKWkoAKSlpKAIpjhcetVammPzY9KhoASkpaKAENRmpDURoGJS0lLQAhptONNoAM8VWdjVmlWJS2WoGmZ5aozk1rmFCelDxqqHAosPmMWnr1pp6mgHFBRaDVag5NZ4ap0lKdKBWNG45hZB1IrGZCvBq8JC\/JqCQZOaAsVCKcs0qcA8VZWLNNeICgCe3bcM1og8VjQNtfFaiP2qWMsZqRRioRUwOaQx4p+cUwGo3fAoEEsu0VXjG5tzU5UJ+dvwoB2Nz0NAE7JxTYh2p4kBGKamMmmBYUc5pW5pVx3ocqOBzQSVn4pu3K05uTUnbFAysjFDg9KuBgRVRxlsUIxHymkBaIGKiNO3cUUDGZz1pjGnmomNICGWTYhNZgmlAIBwDU9y+TsFVKpCEopaSqEFJS06JlSVHcZCkEj8aAI6WpbiVJp3ljXarHgVFQIKKKKBhRRRQAUUUlAEgwBQCAckUmcilAoGI7bmzjFJg0p4pd3GKAEyBTTzS0YoASjNL2ptAEqEdDTGXaaSlLE9aAG0U5QCcGpmh4ytAFapisRiBH3qhIIODRQIXGKWgGigBaSiigY5eTgUOCrYNNUkHNSSMXbcaBEdFFKBnigBtLQwwcUlAC0UmaWgCRwNoIqOnZOMULzQAmKKfSEUAMpyKGbBpppRQAMAGIFJSkd6KAEooooAUdaceKcF2jJqJjk0AHWlpBS0AOKkDJphNPLEjBptACU7FIKWgD\/1NSio4Zo7iISx9D+h9KfUmgtFJS0AFLSUtAgooooAKKKWgYUUUUAFFFFABRRRQAUtJS0AFFFFABRRRQAUUUUAJRRRQAUlFFABSUtJQAUlFMc4QmgCqx3MTTaKKBiUUUUCGmozUhphoGNpaSloAQ0ynmmUAOFEkRlj2qdp7GkFTLTArQ29yD88nH51blwEJ9qeKr3bbYT78UCMc9acEJp6p3qfbgUjUq7SKkVT3pR1qSkBOEwuRTKnHMdV80xEq01+lNDUjNxQBVbhsirsbFlBFUzy1TQna22kBdWXBwatK2ajVFkXmoyrRHnkVJRaLYFNVd53N0qJcydelWM4GBQIUnPApCAeDQtLQAzYp46Uz5oz83I9aeTzzUgwRg0CBZMjrQZKYYF\/hJWj7MOrMSKYEfmFjhBmlxMe4FTAKowvApB1pAIibeScmkdc\/UUpOOaTOeaABGyOafmoGyPnH5UCQEcUDJScCqcsuBx1pZJT90dTVST5Rg8k9aAK5JJyabS0VYhKSlooEJSUtJQAlFFFAhaKKKBhRRRQAUUUUAA61JJG0Z2mo6VmZjljmgBKUUlLQMXdSlgRxTKKAJQuUJqGrCEbSDUGKACnbGpop+9qAI+QanjmI4NRHJpMUASS7WORUeKft4zTRzQAlFBBFOXb3oAbmipysRXioKBAKeTxQi7jSSDa2BQA0U7GKVV704YzigBuNxGashIwtV5VxgiotzetAAeCcU4UypFxQAhpUODTWPNIKAJzjtTGajPFMNAABk4qwEQD5jVcHFIST1oAlYjoKbTaWgBcUuMHNNpaAFZiaZilpaBiYopaDxQAlGeKUAmn4A60ARUuaDjPFJQB\/\/VybK7a0kzjKN94f1+tdK88CQC43jYeh\/+tXMS20kZ4G4etVsc1JodZb3UNyD5RPy9QetWK5zTp47aVmlzgrjgd81sDULI\/wDLTH4H\/CgC5RTI5YphmJg2OuP61JigQUUUUDFooooAKKKWgBKKWigBKWiigAooooAKKKKACiiigAoopKACiiigBKKKKAEooooASoJzwFqeqkhy59qAI6KKKBiUUUUANNMNPphoAaKdSCloAaabTyKTFAxoqUUzFOWgLEoqheSqWWIc45NW23FSFOM96oiwOclv0ouCQ1WGKmVJJeEUn3q1DbxRckbj71a3kcClcoyGs7lTuC5+lR7tp2uNp962t5ppOeopXEU1IMfFVjWgVHaozCjdRRcZSqF3q+1qD904qsbGQn7w\/KncCGEb5MVYZcHcKkitzBlic5pSM0AW4jwDU7YYVWtiCu01YxwR6VIxCNoGOlG7ipeHjx61B0GDQIcGpA2KgYv\/AA1H++BoGWzzUqHmqG6QdQacH98GmBpEntSZx1qkJXAwDUZkkY9aAsXDknijIxVPft\/ipDK5PGaAsWmPGKTIqsGkapAh\/iNIQpemeWxXcOM1aihGNzdKWQ5IA6UDKu0RJu71QwZMvVy8bACCmxpsUCmgKBpKutb7jlTimG1bsaYipRVg20lNNvJQIgJApm9c81M1tIe1R\/ZZfSmBrXWkPDCZYnDhRkjGDj9axwc10SalsthHJGSwXbx34xXOhWUciglXFpaSloKCiiigBQCelNp69aZQAtFFFABRRS4oGFFGKSgCVUZhmozwcUoZl6Gmk5OaAFFFJUgKHrQAyip9sR6GmMqr0OaAGgnGKQcU4MKaTQANzTcU6g0AMoopaAFDFTkUhJY5NFFAhwOBQOtIOad0oAV2yMGosUvWigBCKeqFhkUg5pVYrxQAjIV60lPLFutAA70AMzRg0pA7UUANoqRAmfnpHChvk6UANpy0mKb0oAlI4plGSaKAAcGpMFuRUdKGI6UDBgV602lJJ60CgB6MF601m3HNOwMZqOgAoowT0ooEf\/\/Wy0u7mMbVc49Dz\/OopX81t5UA45x3qOlqTYKMUtFMBFLIwdCQw6EVtWmqBiIrvAPZ\/wDH\/GsamkUhHaEYpKwtNvzGRbTn5Twp9Pb6VvkYoENpaKKACiiigAooooAKKKKACiiigAooooAKKKKACkoooAKSlpKACkpaSgApKWkoARjtUn0qlU8zdF\/GoKBiUUtJQAlBpeaNppXHYZSYqXbS4pXCxCFpdpqYCnYouMr7TQFqfbSYouBHto21LilxRcCILS4qTFLikBFilxT9tLigBmKTFSYoxQBFilxUmKULQBFikxVgJmniLPSmIzpuwqCppyDKQOg4qGmUPiOH+tX\/ALwzWaDhgfetAcc0mMI2xkelK6gio8\/Nx3qRj8vNICEpxxTfY1N3pCoPNADFbHWpQqOOai2GgbhTuMe1uOooFtgZOMUoY4pWLEYzTuhEJVRTdual2etKEzSHcYo7CnsBT9uOlNPQikSWJHAXA6VXT5iWPQUz5mABp7sEj46CkMpN+8n9lqbFRxA43HvUtWA5euKkxUafeFWylJksr4o21Pso2UgK+2jbU+2jbQBW8ukManqKtbDSbaAKLWkbdsVXayP8JrU20mKdwMY2sopphkHUVt7aNtFwMAqw6g03NbxQelRGCM9QKLgY2aWtNrOM9OKhazYfdNO4ypikqV4pV6io+R1FMY4LupHUo21utIHx0pHdpG3McmgQlFFOBwaAE2k00gjrU6uAaczKRSArUUtKBTAKKdtI5oHNADelITTn4pAKAExRTzTMUAPBFMNFFAgBxRnNFJQAtFJSjrQA8cCm07azdBTcYoGFFFAoEJS8YpxAxTMUAFFOBFIaACgigUHJ6UAJRmmnPSnCgBcUUZpM0AOxTaXNKBQMO1NpxptAE6cDinfu6r5NFAj\/18KlqeW2mh++vHrUFSbC0tJRQAtFFFADGGa6XTbk3EGxz88fB9x2rnat6dL5V4o7P8p\/Hp+tAmdNRTjTaBBRRRQAUUUUAFFFFABRRRQAUUlFABRRRQAUUUUAFJRRQAlFLTHdEGXIFAC0jMFGTVf7UH4jUkep4FI7FzzSuNIQ5Y5Pem0tOxSuVYbilxTsUuKVwGYpcU\/FGKQDMUYp+KXFADMU7FOApwFMBm2grUuKQ4HU4oAixRilMsQ75+lRm4H8K\/nRYCTaadtx1qqZpD3xUZJPU07AWy8Y70wzL2BqtRTsMlMx7AUwzP7UymmnYCTzpPal+0OOwqGkosMtLdP6CqV1qcjZit\/lHdh1\/CobmQqvlr1b+VUMYFArGqo+QfQUtOH3R9KSgZGw4rRhcOgPrVAimQzeTIY36HkUmBdmBjYOOlKGOOelSkrIhHrVZDj5T2qQLXBxRjmmDOOKmAzQBHg0vSpcAdaCoNAiLj0pQBUhjB6HFAjHc0ANCilp2MdKaQcUCGHPQU0jYMU\/7oqvI+OaBgmS2B2pty3SId6emI4zI\/FVEYyuZT36UDJxwMUtJRVAOBwwNaWKzKnjvUaQwv8AK3Y9jSZLLwFGKhctjCttpocgctmkInK0m2mecBQJ070ASdOKTbSebH60eZH13CiwBtFMKU9ZEboRTqAIfLoKEVNRigCqUNNxVzAphUUAVsUYqx5WaY0ZFAyEimlVPUA1LtNNxQMqvawv2x9KqvYuOUOfrWniii4GC8ckf3ximZroCARg81Xe1hftj6U7gZFFXXsmHKHP1qs0bp94YpgMpaKUUATJypBqAcGnZNNoAQ0A4p5wRTMUwFzmlptOFAC+X3ppGKlJwKhJzSEFLtzScYoyRTAQgjrTkQtnHam9aOaAHpK8fC0jMWO40zFOxQAUpHFJS0ANpaSloAKTFLRQAlTIwAxUTDimjigCSTBPFMpKcATQAlOUZNNpckUAOfHamZoPNKKAClApKcDQMTFJTjTaBH\/\/0LF3ci3Vcru3HFUd2nXHBBjY1Lqi\/uFf0b+dYYqTVE80Qhk2KwYdQRUVJS0DFooooAKQEowcdQc\/lS000DO1JB5HQ0lRW5Jtoif7i\/yqWggSiiigAooooAKKKSgAooooAKKKKACiikoAWiikZlRSzHAHegAprOqfe\/Kq7TvJxGNq+p6n8KYBipbGkSNK7dOP51FjvT8UuKRRHigkDk1JimlNwxQMBz0p2KRUKjFPxSAMUuKBTsUAJijFIXVeppomjp2ESYoxSbwRxUIVzyDRYCziglUXc3AqqZinHU1AzM5yxzTSAle4dvu8CoTknJpKWqAKKKWgYlFLRQAlJS0lABTaWm0DEpCQASegpTVW5b5RGP4uv0FAFUsZGMh79PpTT6etPqWCLc3mN0HT60AaGOKbTqSgBtQyxCRcHr2qekNAFOK5kgby5enrV4sG\/eKetQPGrjDCqZSa3OYzkelIDaRs1YQ1ixXik4f5TWkkgIyKQi6BnrTgKriT1p+\/3pAS9DSGmB6C2aBDuaaTTS1RM9AwdqpSSopy54FMuLkINq8tVaCBpW82Xn2p2AmZpLojI2xjt61aAAGB2o6cUtMYUtJRQAtZ8w\/fNWgKoT\/65vw\/lTBF23nLDy35I6Gpyay0O1gw7Vp0gaEoopKYhaSiigApaSigB25h0JpfMkH8RplFAiUTyDvThcP3ANQUUAXFuh3FS+fG\/FZ1FKwGltz0pClVoZSp2npVvfU2AhMfpTChFTmQDrSbw3SgCsRSVZKg1EUoAipCAeDT9tJigZSktVblODVN4nj6itnFNKg9aLgYlFaMlqp5Xg1RdGQ4YVVwGUUtFADKORTqSmAhJNNp1JQIci7jikIwcU9WC8iozyc0AFLSVMke4daAIakyMVGRgkelOAzQMKKCMUgoEOpDSjmlYDFAEdFFOxQA2jFLQaAG08E44ptGaAA0UlFADsUlP6imdTigYtFOIxSUAJRS7W9Kd5b+lAH\/0YdVlGEhHX7x\/pWRT5ZDNK0p\/iNMqTUWloooGLRSCnUAJSGnUw0DOvt+LaL\/AHF\/lUlNiGIUHooH6U6ggKKKKACiikoAKKKKACiikoAKKKKACiiqc07sxht\/vDq3Zf8AE0gJ5JVT5Ry3oP6+lViGdt8hyew7D6VFDH5RIByx+8T1NWRSbKSDFGKfilxSGNApcUtFACYpcUtFACUhIHWlyKimTzIyB1HIoAeSQPlqsWY\/eNSxtuXnrTGHNMBQKjdccinqaUnA5oAI2yOaVpdq7E796rk0lMApaKKYwooooAKWiigApKWkoASkpaSgBDSUUhoGJVAne7P26CrUrbYyarKMIBQNDMEkKO9aKqFUKO1VIF3SZ9KuUCY6igUtADaTFPpKAGUmKdSUgKskCtyKgAliOUOK0Kf5YYUhlNbyReHGasrex98imtAKiNvQFi4LuL+9QbqIfxVnGAimeUaAsXmvU\/hyaqvcyvwvyilWAmrSwAdaAsU4oCzZatEAAYFAAHSihCCiiimAUUUUxC1Sn\/1p9wKu1UuR86n1GKCkRitCM7kFZwq5AflIpDZPRRRTICiiigAooooAKKKSgBaSiigQUtIKWgYVMkmODUFFAFsMH6UvC0kShVyaQ\/M1SIerEmpetMAwKZ5nNAEhWomUjpThJT8g0gK+DRipyBTSKBkOKQoGGDTzTM0gKcloDzHx7VRZGQ4YYrazUbqrjDCncDIoxVmW2Zfmj5qnuIODxVAOxTTRupKBBRRRTAUg4zTQzZ4NP3cYplAC98mlBxSUUAKTmgUlFAEo4pp5pmTSgkUAPC08cDmo\/MNNLE0gE707bTKdk0wAim0tJQIKKKUEDqM0DFGelA4bmlDAHOKbQA\/OaSm5Ip+\/1AoAQk0mT60E5pKAP\/\/SwRS0lLUmw4AsQo6nity306NMPP8AM3p2rByQcityzvxJ+6nOG7H1oJZRvYBDLlPutVStrUh+6B\/2qxRQUgphp9Io3Oq+pAoGdnjAA9KSnNTKCAooooAKKKKACiikoAKKKKACiiqVxO2fJhPPc+n\/ANekCFmmZ2MMJxj7zensPekjRY12oMAUkSKi7VqUUikhaMUU6kMKWiigAooooACcDNRbi1LJkoQKjjPGDQAm\/DYqcGoZF\/iFCN2pgK2FfcO\/WhqY5LHjtTWf0oAQkCmFiaQ80lMYtFJS0wFoopaACiiloASloooASkpaSgBKaadTDQACkNLTTQMqXBztX1NMJ4p83+sH0plBSLNsvBNWDUcA\/d\/jUpoJYClpBTqBCUlOpMUAMpKfikxQMbUkR+bB70zFFIC7sqMx1LE+8YPUVIRSApGOkEQq4VpuKQEAQChuKmxUDHmhAMpKWiqASiiigQUUUtMAqvcjKA+hqxUcg3RsPagZSFWYD82PWqoqeI4YUii9RRRTICiiigAooooAKSiigApKKSgBRTqatOoASiiigCdWLLgdadGOeagR9jZqwrhmO3pSETHpVfHNTZ4qLNIBSoxmkDYpegpmQaAJwaDzUYNPzQAwrSYFSU0ikMjIpMU6ikAzFV5bdJRzwfWrVGKYGE8LxH5unrTa3SqsMMMis2e0ZPmj5HpVJiKlJRRTEFFFFABRRRQAUlLRQAUUUUAFFFFAgooooGFFFFABRRRQAUUUUAFFFFABRRRQB\/\/TwVIDAkZGeldbfW0FxY+ZCoGBuUj0rknQoxRuCCRWnZanJaoYXG+M9vSpNWZlLirbeQU3dz2FVsUAid7iSWNY35296hopaChKltV3XUQ\/2gfy5qE1e0td14p\/ugn+n9aBM6U02lNJQSFFFJQAtFJRQAUUUUAFFFRTS+Um4ck9KQEc8pX93H94\/pVdIwowPxNRox3ZbknvVkVLLQBTTi2KKF5HNACg5pPmByDRjHIpRzQBIKKKKACo5WKxsw6gU\/OaQ4IwaAKltceaNrfeFOkXY24VWEOyYnpir\/DLg0DBfmXmqpypxUyHaSpqN\/vUxIk3bE9zVelJJpKYwpKWkpjEpaSigQ6nU0U8UAFLRRQAUlLSUAJSUtNoAQ00UH0paAEptONNoAqTf638KjqSb\/WfhTKRoi9b\/wCq\/GpDUdv\/AKr8akpkPcUUtIKdQIKKWigBtNp9JigBtFLSUDHKxVgRV4MCM1QqWN8cGkBaNMJppekzUgDHAqvT3POKjqkAUUUUCEopaKYBRRS0AFNPPHrTqaaAM0ccVKh5psgxIR70LSLNIHIzRTEOVp1MgWikpaACiiigAooooASkNLTW6UALH92n02P7gp1ACUlLRQAlTQnkioaUEqcikIsk8UwcUgYsaXpSAJQSmBTI02gA04ntUi0DKl5I8UYKdzVGG8mDgMcg1dmZJCYyOKiitowwagDUU5GaWod2Kerq3SkApFMNPppFADc0maXFJSAM0ZopMUDKdxbB\/nj4b+dZpBU4YYNb1QywJMOeD600xWMeinSxPC2GH49qYDVki0UUUAFFFFABRRRQIKKKKACiiigAooooAKKKKACiiigAooooAKKKKAP\/1K2q2+yQXC9H4P1rKFdfNEtxE0Ld+\/oa5F0aJzG4wVODUmqFFLTkI6GtRbaBtPe4I+YdKBmVRSCloGIa19GTLySegA\/Pn+lY5rotKTbabv77E\/0\/pQJmhRRSUEhRRRQAUUlFAC0UlFAC5AGT0rLkdpWL447VblfJ2D8ajxmpbKSIY1Oc1ZApAMU8CkMSl6U3cS2B0pxGRigBRyM0tA4pDknA6UAG4ZxTqQqCMUgyODQAEHqKTORTqaeBmgCvOhZdyfeFMtpjISpGCKsdRUQURybh3oGEow2R3phOamlxgGoKoENopaSgBKSlpKYxKWkpaAHCnimCnigQtFFFACUlLTaACmk0tMPJxQAoHelpaSgBDTadRQBSn\/1n4VHUtyPmB9qjApGiLlv\/AKs\/Wpaht\/ukVNTRD3HCnUgp1MQUUUtIQ2kp9JQMZikp9JQA2loopDHg5p2cCmLjNK57CkBHRRRTAKKKSmIWiiigAp1IKWgBDTDT6aaAKU\/Dg+opgNS3A6GoBSLRfiOVqSoIT2qc0yWLS0gooELRSUUAFFFFABTG+6afUb9KAJV4UUtHaigBKKWkoASiiigQ5Tg1OcVWoJJGKQEvBPFSk4FRxD1qO7Z1j+TrmkMgljkHzJg1LbK+zMnWq0Es5cB+ladAFediq4HU1WjLLUrn5uaReSBSGXUbcKWoxhOTT1YMNy8igQUmKdSUgG9KKdTSPSgBKKKKAGuqyLtcZBrJntmhO5eV\/lWxR1GDTTA54GnVduLTGZIenpVGqJFooopiCiiigAooooAKKKKACiiigAooooAKKKWgBKKWigBKKKKAP\/\/V1QcVj6tb5AukHI4b6djWtQyrIjRv0YYNSWcctaQkI0xk\/vSAfpn+lUgPs1xslXdsPI9at3tzFcFFhXaiDp7mgspCiiigY011tsnl20aeij8+9cpGnmSpH\/eYD8zXZGgljaKKKBBSUUUAFFFJQAVFK\/lIW79BUtZ8r+bNtHRP50mNIVM9+pqcCogABk02Decs3QnipLJicGnHJHFIVB69qeKBDFUjrT6aWAYKOSadQA3lj7U+imk0AKKWm0meTQAuaDSUwPzg0AMztO00rjIpzjcM9xUKSK44PSmMTFJTqSmA2kp1NoASm0tJQMKWm0opgPFPFRipBQIU0lKaSgAptOpuKAG9adgUAAUUAJRS0lACUlLSUAV7lcoG9DUKfdq6yhlKnvVBMjINJlosQttf68VaxWfnBzWgrBlBoQmOFPqMVKKZIlLRRQISilpKAEpKdSUDEpKdSUANpDSmm0hhS0lGaYC0UlOoEJRRmlFAC0UtJQAlIadSUAVZx8n0qoKvTD5DVGkWi1CeauVRiPzVepoTEopaSgkKKKKACkpaSgApjckD3p9N\/jFAEtFFJQAUUUUAJRRRQIKKKKAJ0bIxUU88UfysefSkFQyWcU778kGpASF1lfCfjV5mCjJqKCBYF2rznvSToXXigYkkYlGUPNJBCyHc\/WoEEsZHpV5mwM0hkNxlkKL1NJaq8abWqNCXerEhEcZNAE\/Wkqlbz5O01dNAWCgnFRtntQuc80AP4NIQRQRjkUBvWkIbRTiPSmGgBN+DgVRubbOZYx9RV8AGl70J2AwKWtC6ts\/vY+vcVnZqyRaKKKYgooooAKKKKACiiigAoopaACiiigAooooAKKKKAP\/W0qgmvLe3OJD83oOTU4rlJ4mhneNzk5zk9x61JoOuJRPcPMBgMen6VHRS0FCUlOppoGXNNTfeJ\/s5P6V0xrD0dP3kknoAPz\/\/AFVtmglhRRSUCCiikoAKKKKAIp5PKhZ+\/b61QgXC89TUl82SkXqcn8KVBUsuJIVBGD0p44pBUbMchR3pDJ6ZGTyT3pwHGKAu2gQuAGLdzS01uFJpsTFowx6kUASU2nU2gApD1pabQAZxSEBvrQaYCQeaAFVs8dxUBiCy+YvGeoqO8kNuVmXnJww9alWRJVDocimA6kpaSmMSm06m0ANpKWkoGJSikoFADxTxTBTxTEKaKKKACkpaSgApKWkoAKSlpKAEooooAKpSjbKcd+au1WuRwG9OKGUmQVagORiqgqeE4NJFMuVIKjpwpmZJRRRQISkpaSgAooooASkNLTTQMbRRRQAU3FOoxQA2nUoFLigBgGafQBS0AFJS0lABSGgnFFAEUv3D9KoVoSfcP0qhSKRJH96tDtWavWtIfdoQSCkpaSmSFFFFABSUtJQAlIv3jSmhO5oAfS0lLQAlFLSUCCkpaSgAooooAWgHFJRSAnVsjNUjfw7iOanBxQYon5KikMdHIkq7kPFO8xN2zPNIqqg2qMCqr27FtyNikBdCqOQKikKv8hp+CFxnmqscLhiXOaAJlCQgkUsM3mZzVO7kI+QU+0XjNMZo0lV4pw8hjPbpVmkAZoIBpMUCgQ37tKCGpxFM2YOVpAGMUtNLYOKcRQAlZ13bYzLGOO4q+gIJzUlCdgZzoNLVy6tdmZY\/u9x6VSBzWhItFJS0CCiiigAooooAKWkooAWikooAWikooAKKKKAP\/9fRrJ1WMYSYdfun+YrWqlqQzaE+hB\/pUmiMClpBS0FhTTTqYaAOg0pdtsW\/vMf8K0ar2S7LOMeq5\/PmrFBAUUUUAFJS0UAJRRSM2xSx7DNIDKkbzbpm7L8o\/CrSCqsC8ZPU1bHtUmg0ud+xamwOvemKoBz3qSgAprNtGaiDEyYHSnlNxBPagRJ1FAAAwKBVe4kZAAvUmgCzTO9KDkA0UAFNNISV+lGQelADd1BNNZc1GNynnkUAOdUcYcBseozTVRE4QAfSlZ8DjmimMWkopKYCUlLSUANpKWkoASgUGgUDHinimCnimIWkpaSgBaSiigBKKOtLQAlJS0lACUUUtACUyVd0ZFSUlAGaKlQ4NRkbWK+hp60jQ0ByKcKijORUlMhkgpaaKfQSNopTSUAFJS0lAAaiJyaeabigYUtFLQAlFLRQIKKKWgYlFFFABSUtJQAlFLSUAMYZUj2rPrSNZ+OTSZSBetaKfdFZwq\/GfloQMfSUppKZIUUUUAFFFFAEZp0f3aa1PT7ooGPooooEJRS0lAgooooASiiigAooooAWlB5ptLSGEjlOgzTYmeRsHgVIMHrUqqByKQFWS5VJNmOlWN4Cb+gqB7dHfee9PlQSLs6CgBm6KTrg1KAqjaOKhigSEHHNRZdm4BoGTrAgO7vVw8iqpyF460Qs6nD9DSET0tB4OabmgBTnHFKDmgUUgEKg00kqOablg3tUpwRQAwHuKdUa5BI7U+gArJurbyz5kf3e49K0mkwcU44I+tNMRz+aWrVxb7Dvj+73FVaskWikpaACiiigAooooAKKKKACiiigAooooA\/\/0NGq16pe0kA7AH8jmrFKACCD0NSWckKdSYwSPQ0UGgU088CnVJbLvuY1\/wBofoc0AdWF2IEHYYpaDRQQFJS0UAJRRRQAlV7ptsB98CrNUr4\/Kq+pzSY1uVoquDAqtEO9WCKktin2poJJxQOelPCgHNACBApzTqWmZ+YCgQjvtx70GPcwY9qcUBIJ6inUAJSEgHFLTWUHk9qAFqF1PVODUuaa3TNAEIdhw\/FOyDUe8NxTWQHoSPpTAkoqKMEAgnPNSUxi0lFFACU2lpKAEpKWkoASgUUCgY6nimU8UxDqSloNACUGiigBBwKWkpaAEpKWigBKWlooASkpetGKAKNwuJM+tRA1auhwrfUVUpMtFyA5GKs1SgPzYq6KaExRTwajpwoJHmm0tJQIKSik60AJ1pxxTcUUAFFKKKACkoooAWlpKKAFoopaBiU2nUlADaKKSgAqi33j9au1TcfOaTKQ2rkJ+WqdWYDQhssGkpxpKZAlFFFABRRRQBG9SJ90VFJ0qZPuigBaKKKACkoooEFJS0lABRRRQAUUlFAC0UUUgFBxTpTI0eI+tMp6Ng4oGESFFwxyaqebK05VeFq1NMsRC9SaaNuPMIxSAbNJ5YA7miJy3JFCPFMcEdKSWRIQEWgBwnXfsqYuFIBqsg3YcipAN7bj0FAFnO4U0elNjbPSnHjmkBJS01WzTqAExmo2yDzT1JB2mnEAigQwU1jijBU+1B54pDGBAeafjAoXjin0xFdwcZAzWPLG0bfMMA1vCmvEkqFH6GhMGYFFPliaCQo34H1plWSLRRRQAUUUUAFFFFABRRRQAUUUUAf\/0b9OXrTacvWpLOTP3j9aKbnJJp1BYGrmmruvFP8AdBP6Yqka1NIXMrv6DH5\/\/qoGbpooooICiiigBKKKKACs+9++g9jWhVC9\/wBYn0pMqO4kfAqQ5I4qCPNWh0qSmIgwKcabn0qMFmbGOKBDgTnFSADrQFApc0AISBUTNg57U1hufip9oxigBAc0Go2UpytPXkZNADSM9KO1O6UhoAgfavzHimb1A3Z4p08ZkXFIqAKBTGMjbdk1JTBjJxT6YBSUUUwEpKWkoASkpaSgBKBRSCgY8U8UwU4UCH0UlLQA2lpKKADvS0g9aWgAoopKAFpM0maVR3oAUCloooAguBmI+3NUK1SAwKnoeKy8Y4NJlRHRnDCtEdKzBwa0YzlaENj6WkopkDwaDTadQA2lFGKWgAxSGlNJQITFFOpKAG4op+KTFADacKTFOAoAKKWkoGJTadTaAEpKWkxQAVUl4erlVJ\/vCkUiKp4TzVepYfvUimXqSiiqMxKKKKACkoooAjk+7Uy\/dH0qGT7tTDoKAFooooASmrux82M+1OooEFJRRQAUlLSUAFFFFABRRRQAUUUUgGtH5km9u1Ocbhtpc4qLLlsAUDEih2NnNSPErsHbqKjuJvJXA+8aIJWMHmS0gJiOwoKsVwpxVe3ZnLOenapBKTKUA4HegCWKPyznNTVTExMhjxVhX7GkA\/oamBzUXWnrxQIUjNRsxTmpaQ4IwaAAEOM0xht5FJgpyOlKrhxQADnmlzQOOKaxwKAAGhuflpopW6Z70DIZoxOmxuo6GsYqyMVYYIrcUE1WvYd6+av3l6+4ppiZmUtNFLVEi0UUUAFJS0lAC0UUUAFFFFAH\/9K\/WVqczrtiQ4ByTitWsPVP9ev+7\/WkaIzxTqaKdSLHJt8xd3TIz9K3bKNYDMc4XfgfQVgVLK7Oq5PQUAdXjvRXLRXE8fCOR+PFacF3dySCMgN6\/SgVjWooooJEopaSgAqjej7jfWr1VbwZiB9DSY47kEXSpycCoIjxU3WpNGIhzUtRgAHIqSgQVExLHApXJ6ClVcdetACqmKcSByaQnFRN83FAiQMG6UtAUKMCk3DtQAhPOKQ00KxfcelONADagmJVPl6nip6YwBGKBlVOOKnqIrsYe9SVQwoopKYBSUtJQAlJS0lACUgpab3oAeKeKYKcKBD6KSloAQ9aKU0lACiiiigBKKKQ0AHU0+miloAWiiigAqhOu2Q+\/NX6rXS\/KG9DihjRTq5CeMVTqeJsGki2XqKByKKZmFOApBUoFACYoxTqSgQw0mKfijFADDSCnkUgFABRTqSgBKKWigBKSlpKBiUlLSUAJRS0UANqtcDoatVXuOg+tIaKtSR\/eqKnofmpFmhRQOlFUZiUUtJQAUlLSUARyfdqYdBUMn3amX7ooAWiiigBKKKKACkpaKBCUUUUAJRRRQAUUUUAFFFFIYlOBwabRQIh+zeZIZHOfarOY94tyM5H4UzJpF+Vw46igYvkiHKr0pBEw5JFK7lzuNQF2boaQEjQ5beDzQAxbnrRlgOKA+05agZeReOaCeaYkgYcUZ5pEktMbKnPanUGgABDCo2TB3LScqcipN3FADdxxzUfWp+tRHg0DE5FGCetOAzQzbOMdaAF6cUjDilHIzSsQBQIw7iHynyv3T0\/wqGtt40dTG\/Q1iyRtC5jbt096pCYUtNpaYhaKSigApaSigAooooA\/9O\/WFqf+vX\/AHf61u1g6n\/rx\/u\/1NI0RRFOp0EfnTLFnG44zU13ALabywc8ZpFXK9Ob7q02rCAFBmgZW5zxWhbPIh3jgiowAOlWlC4wep\/WgDaVg6K47gGlpsa7I1Q9QAKdQQFFFJQAVFOMwsPapaa4yhHqKBoy4yasiqSthsVdU8VBox5OKj+bqKXaS2c8VJmgQClJpKQ80CGM2eBSopzk09QBSF+woAfSYFQlnFPDg0APJppprEUo6UDG0hpaSgCCYgbfrQKZP29qcKpDHUlLSGmAtNpaSgBKSlpKAEpvelptADxThTBTxQA6nU0U6gQU3NOpuOaAHUUUlABTaCaUUALS0lLQAUUUUAFNdd6FfWnUUAZVPU806Zdsh9+aYKk0RfibIqWqkTYNXKolocoqSmqMU6ggKKKKAEooooAKSlooASkpaKACkpaSgBKSg0lABSUtJQMKKKSgAqCcfJn3qeo5RmM0AjPpynmm0oqTQ0l+7TqjiOVFSVRmJSUtJQAlLRRQAx+RT05UUhoTjigB9FFFACUtFFACUlLSUCCkoooAKKKWgBKKWigYlFFFACUUuKKQCUUtFADcU3aB0p9JQAq4xzVaTlsVIwbtUeCOTSGWYOBipmqvEwqwaBMkU040xacaQhKQ8005FKDQAo4ozTc0maAJM01vm60wmk3UDsPAI70pziot9LuoAeF4pssKTJsf8D3FJmnZ4oEzFlgkgOG6dj2qPNbZIIwwyD2qm9kN2UOB6VVxWKFFWzZv\/eFIbN\/71O4WKtFXRY5\/ioNg3Zv0ouFilRVn7HJ6ij7HL6ii4WP\/1L1YWpf8fA\/3f8a3KwtS\/wBeP92kaIpKSpBHUVJJLJK26Q5PSo6KRYtXIYZnjDIhIPcCqJrqtP4so\/x\/maBGbHZXLn5htHqa04bWOH5vvN6n+lWc0lArhRSUUCCiiigApRSUooAwD98\/WrkbcVRzyfrVyIZFQbFgGkJNMwVanFxQSOzRu9aYMtTlQk\/NQAm4scLSEFOTUuAo4qJnA+9QA7cCKbtGaQfvPuce9IY2UZByaAA9am7VThuFlYxuNrehq9jFAEZppp5pjdKAK7fMaB0opFpoY+g0UtUAgooFFADaSnU2gBpppp9NNAAKeKYKeKAHinUwU6gQtHeiigAppp1MJoGJTqYOtSUAFFFFAhaKKKACkpaSgCvcLlQ3pVWtB13IVrOFSy0SocGtGP5hWaprQgOaaCRYooopmYUUUUAJRRRQAUUUlABRRRQAU2lpKAEoopKACkpaSgBKKKKBhSHkY9aKKAMzpxRT3GHI96ZUll6A5Sp6q2x6irVUSxKSlooEJSClpDQAUnQ0vXmkNAElFIORS0AFFFJQAlJRRQAUUUUCClopaAEpaKWgYlFLRQAlFLSUgEpKWkoASiiigCGSUR9eaQPvj3AYqKcZIHrUzAJGFFIdiBWIbitAZZc1ng4OavRODQNokQ460peopCVPsaj3UibFjdTC1Qkmm78UDsTF6TfTNwIpu4UDJS9M3UzdTN1AEuacDUO6jeKALANSKargipFNAiVRzUgxSIKXvQA1sLyaUjjNNuP9Q59BmiI74FPtQAEgdKlUZqoCQ2DV1elAEb7V61HvSkdWNxz0xU21KAP\/1blYmo\/68f7tbVYuof64f7tI0RRpaBQaRY011VjxZR\/T+tcoa6yy\/wCPOL\/dFAmWKSiigkKKSigBaSiigApy02lHWgDnM81ehb5az5BtkdPQkVagztFQzUuk5ppUGkzgUKSTQBMgwKfnFRFsU0sTQIczc0gjWX73Sl2hhihFKcDpQBNgIMDiqTTZkwO1TNJztpPKRhwOaAFaGKUBmHI5B71NntUMYdSVanO4UgGgY4ionHy1Ip3dKYykHmgCrnHWmqcmpJk43LUEZpoCwKWminVQCUtJRQAlJSmkoAbTTTzTDQAgp4plPFADxTqYKeKBC0UUUANY4qPrT3HSkFAwHFOpKBQA6lpKWgQUUUUAFJS0UAJWfIu2Qj8a0aq3K9H\/AApMpFcVdgbBqjU8bYIpItmqaSgHIBoqjIKKKKBCUUUUAFJRRQAUUtIaAEptGaSgApKWkoAKSikoGFFJRQAUUlFAFSb7+agJqzMOQarkUi0T2x+fFXqowjDirtBLCiiimISg0UUANHHFLRSUAOX0p1Rjg1JQAU006mmgBKKKKAClpKWgQUtNz2HJpwTu3NACbh25o+b0p+KKBjPm9qPmp9FIBmfUUZp9MK9xxQAtNpRnvRQA2ilpKAIHHzimSHJxT3OHBpjjPIpFIaBUsYO7iowCBzVq2GWNA2ywF3rhqoyI0bYP4VrhOKjkjVxtagzTMrdUbGnyxtE2D07Gq5NIu4\/fik3VHmkzTFcl3U3dTM0UxXHbjSZNJmkoC5IJCKtwOWFZ9XLXoaTGaKNT6iWpRUgMlTfEyDuDVSwfcpQ9q0gKiWJY3LoMZ60wGyoC4xUmCEz6VSMpNxtNaWPloAppKHOas4FUI0KOV96uZoYH\/9a3WLqH+vH+7\/U1D50\/\/PRvzNQksxyxJPvU3NkrCCilpKBjDXWWn\/HpF\/uiuTaustP+PSL\/AHR\/KgTJ6SikoJFopKKAFpKKKACgGkooAx76Ly5\/MH3X\/nTI3x1rUnQSxlD9R9axwpBw1Sy4suAlz7VMuOlRxkbakjTByaRRGPM807x8varWBQ2CMUqigQgXFKePxp9QzozqCnVTkUgIHRg2RU8VKhDjmpQuKBi1VuYywDr1FWX+Vc00NmgRSt5PmxWkyhxVZoV3b14NWkPGKAKpXHBrPK7JCtas5xis5wd2496aGKKeKYKcKsANFLTaACkpaSgQlMNPNMNAxKcKbThQA8U6mCn0CHUUlLQA1+maZUhGRiohQMWnCmVIBgUALS0lFAhaKSjNAC0UmTRQAZppTepU96dinikMyuhwe1OU80+4XbMcd+aiFI0RsRHdGDT6q2jZUp+NWqaMmFJS0lMQUUUlABS0lLQAUxjTyahPNAwpaSloAKSlpKAEptLSUAFJRRQAlJmlptAEUvQGoMippvu\/jVakWizF98Vcqlb8vV2gUgpKWimSJRRRQAlJTqSgBKeOlMpy0AKabTqSgBKKKKACjBPAop4FAAqgDinUUUCCiiigBKKKKBhRRRSASkpaSgBKbTqbQBDIMiqxJU1cYcVSOWakUizuBSrFmMuaobDWnZDlqBM0AKjbrUtRN1oMypc48hs+lYWa2r07bdvfArDFBSHZozSUYJ6Uxi5pacImNSCE0BYhoqcxqoyxqEsO1Ahpq5adDVKrdoeSKGCNJKmI4qJBU45qSgU07FKq0HGcUgMuWJhdqwHBrTyAuTSlc1WuchOKYiUIGO6l2UQ\/cFTYpDP\/18emmpKaag6BlJS0lMQxq6y0\/wCPSL\/dH8q5Nq6u0\/49Iv8AdH8qCWT0lFFAgoopKAFpKKKYCUlLTTQA1jWfMOc1eaqctSxxGRtxVlSTVJPvYrQUcVJoAzUopAOKZk0CHvuCkoMkU2GUSpu6VKhzUfkbJC6dD1FADiArbvWpBz0oIyMGmx8cUgBGSZTjscGmbDHwOlMkH2eb7QPuPgP7HsavYBFAEK8ikPy8ipdtVrhiicdTQAsiluaqTDgGrsZyvNQXK4T8aaGVRTqYtPqwHUw06kNACUlLSUCENR1IajoGFKKbThQA8U+mCnUCHUtNpaAFqJhg1LSEUAMVe9OoJxTaAHZpM0lOAoGJinYpaWgQmKWiloASnCkpaQFa7X5Vf04qlWrInmRlPWsoUmXFliB9kgP4VqGsUVqwvvQeopoUkSUlLSUyApKWkoAKWkppNACMe1NoopDClpKWgBKSnGmGgApKKSgAooooASm06koGQy\/cNVauSj92apCgpE8LYkHvV+srODkVqg5APrTEwooooJEooooASilooASgdaKaaAH0UUUAFML46Ak+1PxS4oAiBlP8IH408bx6U\/FFAhNx7j8qcGB6UlNIBoGSUVDvZOW5HqKkVgwypyKBC0UUUAFFJRQAUlLSUhiUlFJQAh5GKrquOtWKaRmgLkWK0rIfKx96z61LQYh+ppAyxUTdalNQmgkzNSbEar6n+VZQFaGoEvKiDsM\/n\/8AqqKOHuaC0RJETVtIgKlVAKc7JEu5zgUhjduKqyTqvCcn9KgmuHm4Hyr6f41DVJEtjmZmOW5pKKKZIlWrT7zVVNXLMfe\/Ckxo1Y+RUwqGPpUwyakoeCRUXSUH2qfFQOcyBRQBYqrN8zBatjpUKxfMWbkmgQyP5eDU+RSNGCKh2vQB\/9DN2Go2UjrWp5VMe2LqQOtZm9zJNJTnVkYo4wRTKoBrV1Vp\/wAekX+6K5U11Vp\/x6Rf7opksnpKKKBBRSUUALSUUlABTTS000AMaqklWmqrJSY0Vt21smriSbuBVB6sW\/SoLRorTiBSIKl20ARoPmqemquDTzQA0iosEOCKmpCM0gH9Rg0tFFABUU0fmJjvTn3cbTilXI4NAFVMjii5UmIkduasMMHNLgEYNAGOtPppUoxQ9jThWgxaQ0tBoAbRRRQIaajNSGozQMSnCmU8UAPFOpgp1Ah1LSUtAC0h6UtFAEVKKXHNOxQMTFOoooEFLRRQAtFFLQAUUUUhC1n3CbJNw6NzWhUcqCRCvft9aGUnYzQRUkcxjbI6d6gOVJU9RSZqTQ3FYMu4dDS1Qs5eTGfqKvVSMmFJRTC2KYhxOKjzTc0ZpXHYdS00HmpwlIdiPFKBU+2kK0XGRkVGRVjFNK0XEV8UlTFaZimAyin4ptADaSnU2gBGXcpX1FZwrSqlMu2Q+\/NA0R1fgbdEPbiqFWrVvvL+NAMt0lLSUyQopKKAFooooASmnngU+gCgApaKWgApaWloASkp1JQAlJS0lACVEY8NvjOG\/Q1LSUANSQMdrDDDsakqJ0VxhvwPeo1lKN5U3U9G7GgRZooooAKSlpKAG0lOptAxKSlpKQDTWrb\/AOpXFZZqzaTYbyW6HoaAZfNRGpTULHAzSJMyRd07OfoPwp4FNHJz61FNcCL5U5b+VIvYllmSEc8t2FZbu0rbnP8A9amkljuY5JoqrEthS0UUxBRRRQAlWrRwHKev9KrVNbKTKD6UgRuRrVkDFV484qyKksKrFXaUFelWsUDigQopaZmnigBDTMinmo9tAj\/\/0b2ynKvNS4oxUGlzntV\/4+h\/uD+ZrOrX1KCaWcPEjMAoHAJ71ksro2xwVI7EYNMpDDXU2f8Ax5x\/7tcsa6exObOP6H+ZoEyzSUtJTEFJRRQAUlLSUAIaaacaYaAI2qs9WWqs9JjRVep4SFXNQtSI2Pl9allo1UnQVP5yYzWai5IFaccKKM0gYqkt04pxBxmpOBUZYdBQIYGzUw6VEE71KBgUALRRRQA1\/u0A5GadRQAYyKaBTqglDA7kOKAK12oVw47j+VVqnm3sMsc4qvVIofRSUtMBlLTadQA00w081GaAG04GmUUATCn1XBZfcVMrA9KBD6WkpaAClpKWgBKWkNJnNADqXFKKKADFLiijNABRRRQAUUUUCCiloxQBTuYtw8xeo6+9ZwOelbZwBzWabdd5ZeAe1Sy4sgVijBl6itdJ0dAx4PpVVYlXtUmKVxvUkMmelNoxS4ouFgopaXFIBFHNXlHFV4wM81YBApgPxSEUzJNGTQIXFJinZzS4oAiIppFTFajIxQBERTCKnppApgVzTaewqOgQtV7kZUN6VPUc3MRpjKOamt2xKPfioBTlO1g3pQM1aSkzS0yAooooAKWiigApcUoFOxQAmKWlooASloooEFFFFACUlLSUDEpKWigBtRuiyLtYcVNSYoApxytC3lS8js3+NXevIqOSFZFw1Niikj4LZX0oETUlPooAjwaNpqSkoAj2mm4NTU00DITTCKmIphFIDSgl86Pn7w61FOflIFUUkaF96\/iPWrF+6i1DofvnA\/rSEZstxjKR\/nVTFKBRVCbCilooAKSlooASiiigQlXrIZ3GqNaViP3efekxo10xipKiQ1LUlDqKYSwPqKcDkUCENPFMPrShs0ALRRSUAf\/S0fMNJvNR0oqTQo3Go3FrMY4sYODyO9ZNxPJcymWTGTxx7VY1H\/j6\/wCAiqNBSQ010unn\/Q0\/H+ZrmzXQ6af9EA9CaEJl2kpaSmIKSiigAoopKAENNNOphoAjaqz1Yaq70mNFdqiPBzUrVEaks0IuQHHetATKo5rGgl2jYfwq6g3sCaQF4M0gz0FAwKcvTFM2nNAiUc06mrTqACiiigAooooASoZfMxhV3fjU9FAGeSxQjY2fpWeGkJ6CugPSsQqVYqe1NFIUFj1px4FFMc4FUA0HJqSoE5NTUAIaYaeaYaAI6UUUooAWm47inUUAKsnZqmHPIqvjNKMr0oEWKKarZpaACkFLSUAPzRmmE1WkmOdi9TQBM8xztTk0ioernJoij2jJ6mpaAHKccU+oqkFAC0tJQSBQAtRtIBwtMZi1NqbjSA5bk0uKSlqSheKM0YpQKBiU7FLiigBKcKbThQIkAqQCmqKlApgAoxS4paBEfSpAaYwqPdigZaFBUGoVepQ1BIwpURU1ZppFAFNlNQkVfK5qBkpgVcU1xlCKmK00jigDLopzDDEUlMsvRnKA1IXAHNVoSdhHpUoXuaZDHB2PQcVJmo800mgRLvUdaerK3Q1UJqB\/UcUAauKWsuK+KHbNyPXvWmrq67kORQAtFFJQIWikooAWkoooAKKKKACkxS0UAGKKKKACiiigAooooAKKKKAEptOptACUw0+m0DIyKqTqxAOeB29KukVGQCMGgDOop7LtYrTaCRKKKKACiiigQUlLSUDENa9kP3I981jmt22GIlHtSY0XVFSimrTqQxaSkJxS+9IQU3FDK3VetRo8hH7xdp+uaAJc0tIKWgD\/07eaUVHmlMiRjc5wBUGhkal\/x8\/8BFUaluJvPmaUDAPA+gqKmUhK2bGQpbj6msatW0\/1A+poBmorhulOqpF98VapkhRRRQAUUlFAAaYacaaaYETVA1TmoWpDRWaojUzVEakojrWhYFQRWUatWz9UNJjNpSCKkqnG1WgaQmPAooooAKKQE5NLQAUUUUAFFFFACHpWdNHtbPrV9mUDk1UnyRkUIaKp6VWc5qwelVmqxj0qSolNPzQAtIaM5pcUAR4pwFPxS4oAZijFPxS4oAYFp2KdilxQIbilpaKAEopaKQEMhPQU2OIJz3qYimO4XpyaAH0tUT9pkONwUe1WkXYu3JPuaLjJKUNg02jFFwsSFwBxUWc8mkxS1LY0hKKWkpFC07AplGaQDyQKbuNNooAduNLmmUZoAeDUqio1GatItMQ5RUmKAMUuaYgxRRmjNADTUbJmpqTFAFTBFSK9SlQaiMdAEytT85qryKeHoET1G+KYZKiLFqAA1GRTwKXFAGRIMOaZWlLCrc1nupU4NUWiW36mrBqtb\/eI9qkkmij+8efQUyGPJqJ5FTljiqzTTS8INo\/WmrBzluTQIc1wTxGPxNRHzG+8atCMDpRspXCxU2UqmSI7ozireyjy6LhYkivwflmGD6irodWGVORWW0INRCOWI5jJFMDazS5rKS8YcSjHuKupMrj5TmgCxRTA2aXNADqWm5paAFooooEFFFFABRRRQAtJS0UAJRRRQAlJTqSgBlJSmkoGNNMNPppoAqTryGqvV5xuUiqVAmNopaSgQUUUUCCkpaSgY010UQwAPQVgIN0ij1IroI6TGi2tLTVp1IBjCnDgUGlFACikPNLRSAb0paKTmgD\/1KP2i47Cq7rcSnL5NSfaP9kUougP4ak2IRby+lO+zTen61OLxf7pp4vY\/Q0AVfss5\/hrSto2jhCPwcmohexehpftkHqfyoAtrw4qxWelzHJKqofX+VXc0xMfSUlFAhaKKKAENNNOppoAYahapjUTUDRWaojUzVCaRQyhWKMGHaikpAacb5GRV2M561j2z\/NsP4VrJUjLVLTM04HNAh1FJS0AJRRS0AJSUtJQA0gHqKhkUkYFT1G3FAzMfjg1XNWZfvGq+OasYAU4KTTgtSAUANC07FOooATFGKWigBMUYpaKBBRRS0AJRRRwOTxigAxVeW4VDsT5m\/lVaa6aVvKt+B3b\/CiKIIPekCJNzuPnpVXNKFzUwXFIoAMU\/FFLSAKQ0tJQAlFOApcUhkdFOxSUhjTRS0baAEpaaaKAFNAXNNqUGmAKCDV1OlVVG41bHApkik02lptADqWo80maAJM0ZqPNLmgCTNFMzS5oAXFMKin5pKAIitJU1MYUAMophJHWk3UAK1Z84yc1cJzULJmgZTVC3tSrbqDnFXFTinbadwK4TFO21PtpMUgIttO21JilxQBFto21LikxQIYFpdgp4paAKzQq3UVAbYA5Xir+KMUxFJROvQ5+tSBp\/ap8UYpiIszH+ID6Cl2yd3NSgU7FADAZB3zTw7dxS4oxQAeYvfinBgehpuKaUU9qYEtLVVllH+rb8DzSB7kHkLQBbpag3yegNHmt3WgRNRUPnL3BFKJoz3oAlpKQMp6GloAaabTzTDQMaaaacaaaAIjVRxhjVw1VlHzA0AyKkpaSgkSiiigAoopKAJrcZnWt5KxbMZlJ9BW5GM0mNE4FLSc0c0gFpvPanUUAAOaWkooAKKKKQH\/\/1cWkxS0VJqNxRilooASkp2KlELHrxQMkshmfPoDWxWbbKElGO4rRpoQ8GnUynUCFooooASkpaSgBpqFqmNRNQMrtUDVM1QmkyhlJS0lIYK2xw\/oa2xIp+70NYdW7RuSh7cikwNYHNTLVUGrCGkBLS0lITggUCHUUUhoAKKKKAEqNsd6kqJwT0oGZso+ek2ADNTSLg5NVDOGfy0Bz61SGTDmn7aRRgU\/NMQ3FJinZpKAEpKdSYoASloxRQAUUU0kAZNAAzKo3McAVmSSyXTbV4j\/nSO7XUm0cIv61ZVQowKTBajY41QYFSdTxSgE1Kq4pFAq4p1LilxSASlopaAEopM06MZagCVU4pCtWQMUxloFcqkU0ipiKYRSKI6XNIabkikA6kIpNwpc0DIyKVck4FDGp4BxmmBOihRUlNFLTJFpKWigBMUYpaWgBuKbipaTFAEPIoBNSEUzFADgaWm0tADqQ1EZkXqagactwtAxZWUVW8zmnEZPNLsBoGOVwad1qMQntVhIyBzQIAMCm4qUjApuKQDMUmKdRQITFLilooAbijFOpcUANxRinGmk0wEptLRTEJS4pcUuKYhAKdilooAKSlpKYCUlLSUAFFFLQAlBoooATFMKA9RUlFAEBiB6cUzdLF1+YVZoxQAiSq\/Sn1XaEZ3JwafGzHhxzQA8imEVKelRmgCFqrzDgGrWMml2g0AZeRRmtTYp6gUhgiPVRQKxmUVfNpGehIphsz\/C35igVinSVYa2mXtn6VXbK8NxSAv2I4ZvU4\/KtiKqFsm2JR3PP51pRrxSZRLSUtJmgQUUZooAKKKKACiikpAf\/1sbFLikozUmouBT\/ACwRwajoyRQMk2Y5qyp3Cqm9qekmDzQBYU7ZAfetEVltyMimedKvRjQBtUtIuSik9cCnUyQoopKACkpaSgBpqJqlNRNQMrtUJqdqhNJlEdJSmkpDEpUbY4f0optAG4pBAI71OprOs5N0ew9V\/lV9TUgWBSgc5pq80+gQUlLSd6ACilooAbxTGJPSpMU0igChKOapqoDk1oSiqP8AFVIokpc03NGaYh1LTaM0AOopM0tABSUtIaAENZ947MRBHyT1+lXHcIpZugqCBSQZW6t\/KgBkMXlxhfzqYLUmKUCpZQKtPxQKWgAopaKBCUlLTTSAQ1LBjJqE01XKtmmBqU00ituGaCaQiM1GakNRmkMjNRNUpqJjQURmk3YpTTSKdhkqlWNWl4HFZ1TpNjhqAL4NLUKuCOKkBoJHUc0lPBoAYS\/YUm9h1FTCloEQ+aO9L5invUuBTDGh7UAJuFNNMZQvNRefEOrCgZYpwwOTTAQRuB4qpJceYfKi6dz\/AIUDKKtk5NTqanWCP0qQQIOlAEABNTItPCYp+KQDgKfimCn0CDAphQGn0tMCuVNNwe9W8UbQaQFOirDRZ6VX9qACnZptFOwATSUtGKYhMUuKWlpiEpaKSmAtFJRQAUlLSUAFFFFABRRSUAFFFFAC0lLRQAlFLRQAlIRTqSgAppp1JigBlFONJigBaWm08UAFLRS0gCkZVcYcAj3p1FACqADV5OBVAVejYMtIB9FLim0CF4pKKSgBaKKKACkpaSgD\/9fGoooqTUKKSigAooooAljb+E0\/aWYL61WrQt8Oyt70DNX2oooqiQpKKKACkpaSgBpqNqkNRmgCBqhNTsKiNSyiE02nmmUigpKKKAJIH8uUHseK2lNc+a2baTzIw1JgX0qSoVNSg0hDTIo45P4U5TuGelLS0AJRS0UCEpDTqSgCtIOKzXGGrVccVQkWmi0QA0uaTBpvIqgJM0ZqLdS7qAJM07NRbqXNAiTNITTc00tigZXnzIwiHTqasr0qNVxz3NSCkIdS0gIPIpaQwp1NooAdRSUZoAKaTQTSUANJph3elTAUuKYESyyp0xUwuv7y\/lTStN20WAk+0p6GmNcxjsT+FN20m2iwEbXQ7I1R\/aM\/wNU+2l20WGVTOP7rflSfaE7g\/lVkrTCoosBD58R704OjdDQ0YPaljhAPFIZMmVPFW0fNMSL1qwAB0pAFHNOppoEKGp2+oSaTNAE++l3VACadzQA2c\/uzWesK46VadWkb2FKEoGVfL7DpUyJtHFWAgp20CgBgyKkBoBFLkUgCikopiFp1MpaAH06mCnUCJBTqYDTqAEqm+NxxVtztXNU6YhKMUtFMAxRRRQAUUUlMBaSikoAWkoooAKKWigBKKWigBKKWkoASilooASlpKKACloooAWiiigBKSnUlADaSnGm0AFPFNFPAoAUClxSiigQlJTqSkMSpYm2t7VHS0AaFIajifK4PapaQhKSlooEFJS0lABSUUmaBn\/\/QxaKM0VJqFFJmigBaKKKBiVZs32zBexqtQrbHDehzQI6WijtmiqEJRRRQAlFFJQAhphp9NNAELVCanaoTSZRCaYakNRmpGNpKWkoGIauWMmGaP8RVMqQu7tTY5PLlV\/Q0AdKpqdarKanU1IiWikpaBBRRRQAUlFFADGFVJFq4agkHFA0UyKYaVmwaZnNUULgU0gU6kpiIytJtNS4oxQBHtNKFp+KKQDcUmM8U+jFAAMDgUtFFABQRmlpaAGbfc0uMU6loAZRilIxRQAnSlzS0lMBaSlooASkxS0UDG4pKeabQA3FNxUmKeEJpDIQmasKgFPCYp1IYClpM0UhC0wmlJxTOWoAOtPC05UqUCgBm2kIqSmmgCMimVIajKmgYm6gk0YoxSASnCjFFAC0UlLTELS0CnCgBBTxRThQIUUuQOTTCwUZNQMxbrTELI+8+wqOlooAKKKSmAtJRSUAFJRRTAKKKKACiiigBaKKKACilooASiiigBKKWkoASilooAKWkooAWiiigQUUUhNACGm0ZooGOFPFRipBQA6ikooELSUtJQAUtJS0hj0ba2au9elUKswtkbTQImxRS0UhDaKWkoASilpKQH\/\/RTWoIopY5IlC785A9sf41i1JJLLMQ0rFiOmTmmVJqkbejPAvmJLtDNjGe47isy8WFLqRYCCmeMdPwqvSUBYWiiigYlIelLSGgR0Fu2+BG9v5cVNVSxObZc+p\/nVqqEFFFFACUUUUANppp9NNAERqI1MaiNIZAajNSmozUlEdJTjTaBljAMeKz2GDWgh+Wqky\/NmgDXspfMgGeq8H8K0FNYGnybJjGejfzFbqmpYiwKdTFp9AgooooAKSlpKAEqJxxUtMbpQBlS8NTFqWcc1EtUix9JS0UxCUtFFABRRS0AJRS0UgEpaKWgApaSloAKKWimAUwjFPpaAGClpCPSgGgAxSU+kIoAbRRSUDA09VJqI1YibIxSGOCCpMU6kqQGmmE08moWbFAxC2KPMpgUtUoUCgBAC3WpVAFIKdmgRIKM1HmlFAh1IaCcU0c0AAGaXFOpKAIyKYalIzTChoGR5ozSYNLSAKcKbS0AOFOBplLmmBLmmmTHSoyTTaYhSSetFFFMQUUUUAFJRRQAlFFFACUUUUwCiinAUAJilpaKAG4paKKBBRRRQAlFFFABSUtJQAUlLSUAFFFFAxaKSigBaaaWkoASiiigBRTxUdOBoAkopKWgQUUUUAFFJS0gFpynac02igC+DkZHeioYGyChqekISiiigApKKxn1NldlAyATikM\/9LEpeegpKVWKOrjqpB59qk2N6z0kCQNdYPGdv8AjVvUrCF7cyxIFZBngYyB1rPGtuG3GIH6Gpf7dVlKPDwRjhs\/0oJdzNhsLicgIMZ9afc6ZdW0fmthlHXb2\/Ctm31PT1QKCU+oP9M1eF7ZSDHmoQfU4\/nQF2cPmnIhkcRr1Y4pGVVdlQ5AJAPtU1r\/AMfKfWgo2ooxDGsY5xUlBpKokWkoooAKKKKAEppp1NNAEZqM1KajNIZCaiNTNURpDIjSU402kUOVscU2TkUlITQBCGMbq46g5rp1IIBHQ1zLCt6yffbr7cfl\/wDWpMC+tSVCpqYUiRaKKKACkpaSgBKa3SnUxulAGfOKhUcVamGRUOKpFDaKdSUwEopaKBCUtFFABRRRQAUUUtABRRRQAtLSUtABRS0UAJTSO9PooAizTqUpnpTOR1oGKaaadSYpDGU5SVOaXFGKGMsB6duquMinqC3FSMUknpSBO5qcKBSGgQzGKSnGm0AFGaaT3poOeaAJRT84FQ5oyTQIfyx9qk6U0cClpgLRRRQAtFFFAEbLUeKlY9qjpANopaKAEopaKYCUUUUxBRRRQAUlLRQAlFLSUAJRRRTASilxmnCgAxiiiigAooooEJRRRQAUUUUAJRRRQAUUUUAJRRRQAlFLSUAFFFFAxaQilooAZRTiKbQAUopKWgB4p1MFOoELSUtJQAUUUUgFooooAejbWBq9WfVuJtyY9KQiSkoNJQBHO5jhZx1A4+p6VkrAm0ZHar962EVPU5\/Kqm+gtI\/\/06FzDj96n41TrZ68GsyaLynwOh6UjZEWKMUtKDikAmKMU7dSbhQMZip7T\/j5T8f5VCSDU9kM3K+2f5UCNs0lFFUSFLSUUALSUUUAFNNLSGgBpqM1IaYaQELVEamaoTSKIzTKkNMNIY2kpaSgY01o6a\/34vxH9azzU1m\/l3Kns3y\/n\/8AXoA6AVKKiqQVImPopKWgQUUUlABUTVIaiagCtKe1RU5zlj7UyqQwooopgFFFFABRRRQAlFLRQAUUUUAFLRRQAtLSUtABS0UUAFLRS0AJRgHrS0tAEewdqTaalpaQ7kW2jFSUYoC5SlZ87UHHrUtvLg7W4NTYFJsFKw7lk0w1Hlh0NG496LBcU1VuLmO3XLck9BVjdVNrKF3MkmWJ9T\/hRYTM5HnvZQGOEHUDpW10pqIkY2oAB7U+mCEqQDApo4paQC5pwamUUASZFGRUdFAD9\/pTSSaSigApKWimAlFFFABSUtFACUUtJQAUlLRQAlFFFABSUtJTASjGaUD1paACilooEJRS0lABRRRQAUUUUAJRS0lABRRRQAUlLRQAlJS0lABSUtFACUUUUALRRRQAUhFLRQMZS0pFGKAFFOptLQIWlpKKACiiikAtFFFAC1JE21\/rUVLQBeNJSg7lDU2pApT\/ADzbf7o\/nUHlURSeZK7ep4q3imWj\/9RtU7z+D8auVRu\/vKPakaorUUUUhiUUtJQISrlgP35PopqnWhp68u30FAGkaSiiqEFFFFABRRSUAFJS0UANNMNPNNNICIioSKsGoiKCiEimGpSKjNSMZTacaaaBiUwkghh1FPppoA6ZHEiK46MAakBrO0+TdBsP8Bx+B5rQBqRElLTRTqBBRRRQA01DIdqk1MaqXDYwv40AVqWkoqxi0UUUAFFLRQAlFLSUAFFFLQAUUUUAFLRS0AFLSUtABS0UtABRRS0AFFFFAC0UUUAFFFFACUUtFACUUtFIBuKTFPooAjxRT6MUDG0UuKKBCUUUUAFFFFABRRRQAUUUUAFJS0lMAooopAFFFFMBKKWkoASilpKAEpQKQc806gAooooAKKKKACiiigApKWigBKKKKACiiigBKKKKACiiigBKKWkoAKSlooASilpKACiiigBaKKKACiiigAooooAKKKKAFopKWkAUtJRQAtLSUUAWYG4K\/jSTv5cTP6Coo22uKivnwgT1OfypDRUhBC5HarPnVHCPlqXYKCz\/1amW9aqzn5xn0q1VSb\/Wn2qTUZRRRQAUlFFACVftgViz6nNUK1EXYgX0FMCYZx1NLz6mgdKWgBOfU0c+tLRQAnPrRz60tFACc+tJlvWnU00AHPrSc+tLRQAwg+tNIPrUlNNAyIj3qMipjUZpDICKZUhplAxtFLSUDLVjJ5dxtPRxj8eorcFcxkqQy9RyK3o7qGRA+cZqWSXRT6iRlYZU5FS0hBSUtJkUAJWdM26Q+3FX2cKpPoKy\/rTQx1FJRVALS0lLQAtFFFABSUtFABRRS0AFFFLQAUtFFABS0UtABRRRQAUtJS0AFLSUtABRRRQAUUUUAFFFFABRS0UAJRS0lABRRRQAUUUUgEpMU6igBtFLRTAbRTsUmKAEopaKAEopaKAEpKWigBKKWkoAKSlpKACkPpRSgUAGKKWigBKKWigBKKWigBKKKKACiiigBKKWkoAKKKKACkpaKAEooooAKKKKAEopaSgAooooAKKKKACiiloAKKKKACkpaSgAooooAKKKKQBS0lLQAUUUUAKKpXkoabH90AVcrKuQVnYevNAC\/aXUYTiovPm\/vGmUlMLn\/9arVKT\/AFrVeFZ7HLE+9SahRSUUAFFFFAD4l3SKPetOqVquXLegq6aYDx0paQdKKAFopKKAFooooAKaadTTQAUtJRQAU00tJQMYajNSGmGkBEajNSmozQUhtJS0lAxKu2G1i0TfUVSNSWr+Xcoex4\/OkJnQxxhRgcVLg+tNU0\/NSITaKNq+lLRQBFcHbCcd+KzRV27Pyqvqc\/lVOqQBRS0lMYtOptKKBDqKKKACiiloAKKKWgApaKKAClopaACiiigApaKKACiiigApaKKACiiigAooooAKKKKAFpKKKACiiigApaSloAKKKKACiiigBKKWigBKKKKAEopaKAEopaKAG4oxTqSgBuKKdRQA2mFuw5qTFGKAIwD1PWnUtGKAEop1FADaKWigBKKKKAEopaSgAoopaAEooooASilooASilpKAEopaKAEooooAKKKKACiiigAooooAKKKKACiiigAooooASilooASilopAJS0UUAFFFJQAtUL5fmV\/UEVeqC7XdAT\/AHTmgDLoopaYj\/\/Xq5wM+lZwq9KdsR9+KoipNR1FFFACUUUUAXrbaseSRknNTlk9RUMC4Aq1gUxjN6eoo3p6in8UcUCGb09RRvT1FOprDkfWgA3r60b19adRQA3etIXGOM\/lTqWgBuT6UZPpTqSgBuT6UhYjqDT6aelAxhz6Uw5qY0w0DITmmHNSGmGkMj5pKdTTQMSonOBUtRkZoEzpLeYTQrIO45+verINYelyY3wnt8w\/rWyDUsRJRSUtIRTuj84HoKr1Ncf638KiqxiUUtFAxKWiloAKWiloEJS0UtABS0UUAFLRRQAUtFFABS0UUAFFFFABRRRQAtFJS0AFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFLSUUALRRRQAUUUUAJRRRQAUUUUAFFFFABRRRQAUUUUAJRS0UAJRS0UAJRS0UAJikxTqKAGYop1FADKKfSUANop1JQAlFLRQAlJS0UAJRS0UAJSU6koASilooASilooASilpKACkpaKAEopaKAEopaSgAooooAKKKKACiiikAUUUUAFJS0lABQVDqUPcYopRQBhjjg0tSTrsnYe+fzqOmI\/\/QyJJWkAGMYplJS1JqLRRRQAlKBlgKSpYFzJ9KBl9BjFS0wdadTAWkoooEFNPUfWlpp6j6\/wBKAH0UUlAC0UlFABRRRQAU09KdTT0oGHammndqQ0AREUw1KajNIpEZphqQ0w0DGYzS4pwFIeeBQAlvJ5V0j9icH8a6SuYdMrxXQ28nnQpJ3I5+vekySyKcKYKdUiKVx\/rfwqKprj\/WfhUNWMKKKKBhTqaKfQAUtFFAgpaKWgAoopaAEpaKKACiiloAKKKKACiiigAooooAKWkpaACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigBaSlooASilooASiiigApKWigBKKWkoASilpKAEopaKAEopaKAEpKWigBKKWigBKKWkoASilooASilooASkp1JQAlFLRQAlFLSUAFFFFABRRRSAKKKKAEopaSgBKWiigDOvVw6v6jH5VVrQvRmIN6H+dZ1MTP\/0cWiloqTUKKKSgAq1bDgt61Uq3C5RAAuaBlwU6oBIx\/hNKZCByppgS0Uzc3900bm9KAH009V+v8ASky3pTT5mRgDigRLRUeZfQfn\/wDWo\/eegoAkoqP977UfvPagCSiox5p7ijEnqPyoAfSGm7X9f0o2t3NAxw6UlN247ml2+5oAQ0win4qMj3pDQwimEU8j3qM5oKE9hTgMUgp2RQAhFXtNfAeA9juH49ao0+B\/KnSTtnB+hpCZvinU2lqSSrP\/AKz8KhqSY5lNR1YwopaKACnUlLQAtLSUtAC0UUtABRRRQAUtFFABRRRQAUUtFACUUtFACUUUtACUtFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAtFJS0AFFFFABRRRQAlFFFABRRRQAlFFFABSUtFACUUUUAFFFFABRRRQAUlLRQAlFLRQAlFFFACUUtFACUUtJQAlFLRQAlFLSUAFJS0UAJRS0lIApKWkoAKKKKAIbgboHHtn8qyOK3cBgVPQ8VgFCpKnORxTEz\/0saiiipNgpKWkoAKuxcoKpVPBJtO1uhoEaKjimTfd\/EU9TxUcx+X8RQMdRSUUwFopKKBC0UlFIBaSkzSZoAeOlFIOlFAC0lFJQAUUlJQMDUbGn1E55oGhpNMoNKBQUFRbSXyOlS9adigBKawyMU+kxSEbNrL50Cueo4P1FWMgVlWL7ZGiPRhkfUdavSnCk0hFdm3OT6mlqI8c1MORmqAKKWigApaKWgAoopaACloooAKWiigAooooAKKKKAFooooAKKKKAEpaSloAKKKSgBaKSigBaKSigBaKSigBaKSigBaKSigBaKSigBaKSigBaKSigBaKKKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAooooAWikooAWkoooAKKKKACiiigBKKKKACiiigBKKKKACiiigAooooAKKKKACiiigApKWigBKKKKACiiigApKWigBKKKKAEopaSgAooopAJRRRQAlFLSUAFLtjPUUlLQB\/\/9PGAJOBzS7W9DU9uCWfb12mnojNk8jp69+Kk2KmDSVeKyrhiCDjPf6VUkGJGHoTQIZSUtFAzQt3LR89QcU6X7v4iorT7rD3qSTp+IpgPopKKQC0UlFABRmikoAKSlpKAHjpRTcgCk3L6igB9JTN6f3h+dHmR\/3hQA6io\/Nj9aTzY\/WgCSoXHNL5yetMaRW4FIaG04DNKq+tPxQUNxjpRTsUuKAG4pcUtLQAzJRlkXqpzWnMwOMdMZrOqdCSoB7DFAh1PjOBtNIKKYE1FIDmnUCCloooAKKKWgAooooAKWkooAWiiigAooooAKWkooAWiikoAKWkooAWiiigBKKKKACiiigAooooAKKKKAEooooAKKKKACiikoAWlptFADqKbRQA6im0tAC0UlFAC0UlFAC0UlFAC0tNpaAFopKKAFopKKAFooooAKKKKACiiigAoopKAFpKKKACiiigAopKKACiiigAooooAKKKKACiikoAWikooAWikooAWkoooAKKKKACiiigBKKKKACkpaKAEooopAJRRRQAUUUUAJRS0UAf\/9THDMpypIPqKUyy\/wB9vzNMoqTUd5kn94\/nTevJqdLW5kiaZEJRep\/WoKACiiigY5XdPunGacZHPU0yigB\/mP6mk3v\/AHjSUUDDe\/8AeP50m9\/7x\/OijFABuf8AvGky3qaXFGKAE59aMU7FGKAG4pcUuKXFADcUYp2KMUANxRS1IsZbr0pAMVSxwKtKgUUoAUYFGaBi5opuaM0AOopM0maBjqKbmloAWpU6VFUsdMCYUtAooEIDg1KpDDIqKq6yGN8jp3FAGhRQpDAMvQ0tAhKKKKACiiigAooooAKKKKAClpKKAFopKWgAopKKAFopKKAFooooAKKKKACiiigAooooAKKKKACkpaKAEopaKAEpKWigBKKWkoASilpKACiiigAooooAWikooAWikooAWlptLQAtFJRQAtLTaWgBaKSigBaKSigBaKSigBaKSigBaKSigBaSiigAooooAKKKSgBaKSigAooooAKKKKACiiigAooooAKKKKACiiigAopKKACiiigAoopKACiiigBKKKKQBRRRQAUUUUAf\/9XFrYt30hYY\/OzvXk8E8+\/HSsekqTVnVjVNNAZQxw2SRtb6elcmvApcUtMSQUtJRSGLS05VyM0uKBjcUuKdincUDI8UYqTijigBmKMU\/FJigBuKMU7FFADcUYp2KMUgG0Yp2KcDjpQAKgHLU8t2FR5JpaBi5PelzTaM0AOpc461GW9KaSTQA8t6UmabS0DHg04UwU8UAOqePpVfNWoh8gNMCWkpaSgQlVXHNWqrv1oAWGQxNg\/dPWtHryKysVYgl2ny26dqALlJTjSUCEooooAKKKKACiikoAWikpaACiiigAoopKAClpKKAFopKWgBaKSigBaKSigBaKSigBaKSigBaKKKACiiigAooooAKKWigBKTFOpKAExRilooAbiinUlACUUtFACUUtFACUUtJQAUUUUAFFFFABRRRQAUUUUAFFFJQAtFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRSUUALRSUUALRSUUALSUUUAFFFFABRRRQAUUUUAFJRRQAUUUUAJRRRQAUUUUgCiiimB\/\/9bFoooqTUKKKKACiiigCZPu0ppq9KdQMKKSigYtFFFABRRRQAUtJRQAtFFFABRRSUgFozSUUDDdTTTqSgBtLRSUxDqXIplJQBLuFJv9KjpKB3Hlya04h+7X6VkVtIMIB7UIBaSlpKBCVA9T1C9AyMUhFKKWgZagl3Dy26jpViszlSGXqK0I3Eibh+NAh1FFFAgoopKACiiigAooooAKWkooAKKKKAEpaSloAKKKKACiiigApaSigBaKSigBaKSigBaKSigBaWkooAWikooAWikooAWikooAWikooAWikpaACiiigApKWigBKKKKACiiigAooooASilooASilpKAEopaKAEpaKKACiiigAooooAKSlpKACiiigAooooAKKKKACiiigAooooAKKKKACiiigAopKKACiiigAooooAKKKKACiiigBKKKKACiiigAooooA\/\/18WilpKk2CiiigQUUmRS0ASr0paavSnUDClxRS0DExRS0UAJRilpaAG4oxS0UAGKMUUtADaKD1pKAFpcU2jmgBelJmiigBKSlooASkpaSgBKKKKAErc6CsMdQK3DQgEpKWkpgJUL1MaifpSGQinU0UtBQtLG\/lPn+E9aSkIyMUhGlRVW3kyPLbqOlWaYgoopKBC0UlFAC0UlFAC0UlLQAUUUUAFFFFABRRRQAUUUlAC0UlFABRRRQAUUUUAFLSUUALRSUUALRSUUAOopKKAFopKKAFopKKAFopKKAFopKWgAooooAKKKKACiiigAooooAKKKKACkoooAKKKKACiiigAooooAKKKKACkpaSgAooooAKKKKACiikoAWikooAWikooAKKKKACiiigAooooAKKKKQBRRRQAUUUUwCkpaSgAooooAKKKKACiiigD\/0MakopKk2CnLsHLZ+n8qbSUxD952bPfNIKSlpASr0paQdKWgYtLSUtAwpaKWgBKKWkoAKKKKACilooAYw70lObpTaACiiigAopabQAUUUUAJSUtJQAlJTqbQA5OZFHuK2jWNF\/rV+orYNCASkpaSmAhqNulSGom6UhkIp1NFOoKCiiikAmSpDjqK0FYMoYd6oGp7X7p+tMTLNFJRQIWikooAWikpaBBRRRQAtFJS0AFFFFABRRRQAUUUUAJRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAtFJRQAtFFFABRRRQAUtJRQAUUUUAFFFFABRRRQAUUUUAFFFFABRRRQAUUUUAFJS0lABRRRQAUUUlABRRRQAUUUUAFFFFABRRRQAUUUUgCiiigAooooAKKKKACiiigBKKKKYBRRRQAUUUUAFFFFAH\/9k="
  }
}